[{
  "_id": 1,
  "ticker": "LNG",
  "market": "amex",
  "nameKR": "셰니어 에너지",
  "sectorKR": "오일 및 가스 장비 및 서비스",
  "marketCapKRWon": "41조 8,471억원",
  "marketCapKRDollar": {
    "$numberLong": "33357559000"
  },
  "overviewKR": "셰니어 에너지는 액화천연가스(LNG) 관련 사업을 주로 하는 에너지 회사입니다. 당사는 LNG 터미널 사업과 LNG 및 천연가스 마케팅 사업이라는 두 부문을 통해 운영하고 있습니다. LNG 터미널 부문은 사빈패스 및 Corpus Christi LNG 터미널로 구성됩니다. LNG와 천연가스 마케팅 부문은 LNG와 Cheniere Marketing의 천연가스 마케팅 활동으로 구성되어 있습니다. Cheniere Marketing은 미국, 영국, 싱가포르 및 칠레에 기반을 둔 전문 직원과 함께 장기 및 중기 SFA 포트폴리오를 개발하고 있습니다. 당사는 LNG 터미널 사업의 개발, 건설 및 운영, LNG 및 천연가스 마케팅 사업의 개발 및 운영 등 자회사를 통해 사업을 수행하고 있습니다. 본 업체는 Cheniere Partners에 대한 소유 지분 및 관리 계약을 통해 Louisiana에 Sabine Pass LNG 터미널을 소유하고 운영하고 있습니다.",
  "eps": "-8.92",
  "per": "N/A"
},{
  "_id": 2,
  "ticker": "IMO",
  "market": "amex",
  "nameKR": "임페리얼 오일",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "39조 1,515억원",
  "marketCapKRDollar": {
    "$numberLong": "31208863000"
  },
  "overviewKR": "임페리얼 오일은 캐나다 기반의 통합 석유 회사이다. 이 회사는 원유 및 천연 가스 탐사, 생산, 판매를 포함하여 캐나다 석유 산업의 모든 단계에 관여하고 있다. 이 회사는 업스트림, 다운스트림 및 화학의 세 가지 부문을 통해 운영된다. 이 회사의 업스트림 작업에는 원유, 천연 가스, 합성 오일 및 역청의 탐사 및 생산이 포함된다. 이 회사의 다운스트림 작업은 원유의 운송 및 정제, 정제된 제품의 혼합, 해당 제품의 유통 및 마케팅으로 구성된다. 이 회사의 화학 작업은 다양한 석유 화학 제품의 제조 및 마케팅으로 구성된다. 이 작업에는 Cold Lake, Kearl, Nanticoke, Sarnia 및 Strathcona 정제소가 포함된다. Cold Lake oil sands 운영은 알버타 북동부에 위치하고 있으며 면적은 약 780평방킬로미터이다. 이 회사는 Kearl oil sands 운영에 70.96%의 참여 지분을 보유하고 있다.",
  "eps": "3.45",
  "per": "17.21배"
},{
  "_id": 3,
  "ticker": "CQP",
  "market": "amex",
  "nameKR": "Cheniere Energy Partners Units",
  "sectorKR": "오일 및 가스 장비 및 서비스",
  "marketCapKRWon": "32조 2,733억원",
  "marketCapKRDollar": {
    "$numberLong": "25726042000"
  },
  "overviewKR": "셰니어 에너지 파트너스는 Cheneere Energy, Inc.(Chieere)가 결성한 합자회사입니다. Savine Pass LNG 터미널 부문에서 액화 및 재활성화 작업 수행합니다. 자회사인 Sabine Pass Ellugaction, LLC(SPL)를 통해 걸프 해안에서 4마일도 채 떨어지지 않은 수로인 루이지애나주 캐머런 패리쉬에 위치한 사빈 패스 LNG 터미널에 천연가스 액화 설비(액화 프로젝트)를 개발, 건설, 운용하고 있습니다. 자회사인 Subine Pass LNG를 통해 Sabine Pass LNG 터미널에 약 169 억 입방 피트의 LNG 저장 탱크 5 개, 최대 266,000 입방 미터의 명목 용량의 선박을 수용할 수 있고 하루 약 40 억 입방 피트의 재기화 용량을 가진 증발기 2 개의 해양 정박 시설을 보유 및 운영하고 있습니다.",
  "eps": "3.23",
  "per": "16.47배"
},{
  "_id": 4,
  "ticker": "BTG",
  "market": "amex",
  "nameKR": "B2골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "5조 6,729억원",
  "marketCapKRDollar": {
    "$numberLong": "4522056000"
  },
  "overviewKR": "B2골드(B2Gold Corp.)은 금 생산 기업으로 캐나다에 본사를 두고 있다. 이 기업은 말리, 나미비아, 필리핀에서 금광을 운영하고 있다. 콜롬비아, 말리, 부르키나파소, 핀란드, 우즈베키스탄 등 여러 국가에서 프로젝트를 탐사 및 개발한다. 이 기업의 금 생산 프로젝트에는 Fekola 금 프로젝트, , 마스바테(Masbate) 광산 및 Otjikoto 광산이 포함되어있다.  Fekola 금 프로젝트(Fekola 프로젝트)는 말리 케니에바(Kenieba) 시에서 남쪽으로 약 40km떨어진 곳에서 진행 중인 노천 금광이다. 마스바테 광산(마스바테 금 프로젝트)은 노천 금광으로 마스바테 섬의 북쪽 끝, 그리고 마닐라에서 동남쪽으로 360km 떨어진 곳에 위치해 있다. Otjikoto 광산(Otjikoto 광산)은 노천 금광으로 나미비아 수도인 빈트후크(Windhoek)에서 약300km 떨어진 곳에 위치해 있따.",
  "eps": "0.39",
  "per": "11.10배"
},{
  "_id": 5,
  "ticker": "SIM",
  "market": "amex",
  "nameKR": "그루포 시멕 ADR",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "6조 3,478억원",
  "marketCapKRDollar": {
    "$numberLong": "5060044000"
  },
  "overviewKR": "그루포 시멕은 특수 바 품질(SBQ) 강철 및 구조용 강철 제품의 제조업체, 프로세서 및 유통업체입니다. 당사는 멕시코와 미국 두 부문을 통해 운영됩니다. 멕시코 부문은 멕시칼리, 과달라하라, 트락스칼라, 산 루이스 포토시에 있는 공장들을 포함합니다. 미국 부문은 약 7개의 미국 (오하이오, 인디아나, 뉴욕)과 캐나다(온타리오)에 위치한 리퍼블릭 철강 공장을 포함합니다. 당사는 다양한 SBQ 강철, 긴 강철 및 중간 크기의 구조용 강철 제품을 생산합니다. 멕시코 공장에서는 I 빔, 채널, L모양 철강, 열간 압연 바, 평판 바, 철근, 냉간 마감 바 및 와이어 로드를 생산합니다. 당사는 미국 공장에서 열간 압연봉, 냉간 마감봉, 반제품 튜브 라운드 및 기타 반제품 무역 제품을 생산하고 있습니다.",
  "eps": "54.29",
  "per": "11.34배"
},{
  "_id": 6,
  "ticker": "SEB",
  "market": "amex",
  "nameKR": "씨보드",
  "sectorKR": "식품 및 담배",
  "marketCapKRWon": "6조 1,257억원",
  "marketCapKRDollar": {
    "$numberLong": "4883003000"
  },
  "overviewKR": "시보드는 농업 및 운송 회사입니다. 당사는 주로 돼지고기 생산과 가공, 해양 운송에 종사하고 있습니다. 그 중분류는 돼지고기, 상품 거래 및 밀링, 마린, 설탕, 파워, 터키 및 기타입니다. 해외에서는 주로 상품 판매, 곡물 가공, 설탕 생산 및 전력 생산에 종사하고 있습니다. 당사는 냉동 돼지고기 제품을 생산하여 미국 전역의 추가 프로세서, 식품 서비스 운영자, 식료품점, 유통업체 및 소매점에 판매합니다. 그것은 밀, 옥수수, 콩과 다른 상품들을 제3자와 제휴 회사에 대량으로 판매합니다. 2016년 12월 31일 현재 제3국 대리점은 미국, 카리브해 분지, 중남미 간 26개국에 화물 운송 서비스를 제공하고 있습니다. 정부 소유 유통업체나 일부 정부 소유의 발전업체가 접속하는 시장에 전력을 판매합니다.",
  "eps": "491.05",
  "per": "8.57배"
},{
  "_id": 7,
  "ticker": "CEF",
  "market": "amex",
  "nameKR": "Sprott Physical Gold Trust and Silver Trust USD",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "5조 1,202억원",
  "marketCapKRDollar": {
    "$numberLong": "4081495000"
  },
  "overviewKR": "아이셰어즈 글로벌 헬스 케어 ETF  (이전 iShares S&amp;P 글로벌 헬스 케어 섹터 인덱스 펀드)는 ETF (exchange-traded fund)입니다. 이 펀드는 일반적으로 S&amp;P Global 1200 Healthcare Sector Index (지수)의 가격 및 수익률 성과에 해당하는 투자 결과를 추구합니다. 이 지수는 StandardS&amp;Poor 's Financial Services LLC (S&amp;P)가 경제의 소비재 부문의 일부로 간주하는 회사의 성과를 측정합니다. S&amp;P Global 1200 지수의 일부입니다. 구성 요소 회사에는 의료 서비스 제공 업체, 생명 공학 회사 및 의료 용품 제조업체, 고급 의료 기기 및 의약품이 포함됩니다. 기본 지수는 호주, 벨기에, 캐나다, 덴마크, 프랑스, 독일, 아일랜드, 일본, 네덜란드, 스위스, 영국 및 미국을 포함한 국가의 회사 주식으로 구성됩니다. 이 펀드의 투자 고문은 BlackRock Fund Advisors (BFA)입니다.",
  "eps": "-1.40",
  "per": "N/A"
},{
  "_id": 8,
  "ticker": "NG",
  "market": "amex",
  "nameKR": "노바골드 리소시스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2조 9,594억원",
  "marketCapKRDollar": {
    "$numberLong": "2359003000"
  },
  "overviewKR": "노바골드 리소시스는 광업회사이다. 이 회사는 금광의 탐사 및 개발에 중점을 둔다. 이 회사의 주요 자산은 미국 알래스카의 Donlin Gold 프로젝트 지분 50%이다. Donlin Gold 부지는 알래스카 남서부의 Kuskokwim 지역에 위치하고 있으며, Kuskokwim 강의 Crooked Creek 마을에서 북쪽으로 약 20km 떨어진 곳에 있다. Donlin Gold 프로젝트는 이 회사와 Barrick Gold Corporation(Barrick)의 전액 출자 자회사가 동등하게 소유한 유한 책임 회사인 Donlin Gold LLC가 소유하고 운영한다.",
  "eps": "-0.13",
  "per": "N/A"
},{
  "_id": 9,
  "ticker": "EQX",
  "market": "amex",
  "nameKR": "이퀴녹스 골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2조 7,825억원",
  "marketCapKRDollar": {
    "$numberLong": "2217994000"
  },
  "overviewKR": "이퀴녹스 골드(Equinox Gold Corp.)는 캐나다에 본사를 둔 채굴 회사다. 이 기업은 광물 자산을 개발 및 운영한다. 하나의 금 보유 베이스를 갖고 있으며 약 6개의 전액출자 금광을 운영하고 있다. 이 기업은 멕시코의 로스필로스광산(Los Filos Mine)과 캘리포니아주의 메스키트 금광(Mesquite Gold Mine), 그리고 브라질의 Aurizona, Fazenda, RDM 및 Pilar 광산에서 금을 생산하고 있다. 로스필로스 광산은 Eduardo Neri 멕시코 지방 자치시 내의 멕시코시티 남부에서 약 180km떨어진 곳에 위치해있다. Aurizona광산은 노천굴 금광이다. 메스키트 광산은 캘리포니아주 임페리얼 카운티에 위치한 노천굴의 일반(ROM) 퇴적침출 금광이다. RDM 광산은 브라질의 Minas Gerais State에 위치해 있으며 벨루오리존치에서 북쪽으로 약 560km떨어진 곳에 있다. Fazenda 광산은 브라질의 바히아주(Bahia State)에 있는 Maria Preta 채굴 구역내에 있다. Pilar 광산은 브라질 중심의 고이아스주에 자리하고 있으며 연방 수도인 브라질리아에서 약 320km떨어진 곳에 있다.",
  "eps": "1.42",
  "per": "5.17배"
},{
  "_id": 10,
  "ticker": "UTG",
  "market": "amex",
  "nameKR": "Reaves Utility Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "2조 8,820억원",
  "marketCapKRDollar": {
    "$numberLong": "2297332000"
  },
  "overviewKR": "리브스유틸리티인컴펀드는 폐쇄형 경영 투자 회사입니다. 이 펀드의 투자목표는 주로 세금우대배당수익과 시세차익으로 구성된 높은 수준의 세후수익과 총수익률을 제공하는 것입니다. 이 펀드는 총 자산의 약 80%를 공익 사업체 내 기업의 배당금 보통주 및 우선주 및 채무상품에 투자하려고 합니다. 나머지 자산의 약 20%는 주식, 화폐시장상품, 채무상품 등 기타 유가증권과 공익사업 또는 기타 산업의 특정 파생상품에 투자될 수 있습니다. 이 펀드는 다용도, 전기 유틸리티, 전기 통신 서비스, 미디어, 석유, 가스 및 소모성 연료, 부동산 투자 신탁, 도로 및 철도, 무선 통신 서비스, 식품 및 가스 유틸리티 등 다양한 부문에 투자합니다. Reaves Asset Management는 이 펀드의 투자 고문입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 11,
  "ticker": "PRK",
  "market": "amex",
  "nameKR": "파크 내셔널",
  "sectorKR": "은행",
  "marketCapKRWon": "2조 4,552억원",
  "marketCapKRDollar": 1957142000,
  "overviewKR": "파크 네셔널은 금융지주회사입니다. 당사의 주요 업무는 자회사 소유와 감독으로 이뤄집니다. 당사의 은행 영업은 파크 내셔널 뱅크를 통해 이뤄집니다. Park National Bank, Guardian Financial Services Company(Guardian Finance) 및 SE Finance Holdings, LLC(SEPH) 부문이 있습니다. 당사는 오하이오 주 뉴어크에 본사와 애슐랜드, 아테네, 버틀러, 샴페인, 클라크, 클라크, 클라크, 클라크, 다크, 호킹, 홈즈, 녹스, 리킹, 매디슨, 메리온, 마이애미, 모로, 머큐럼, 페리, 리치랜드, 타워스, 웨인 오하이오 카운티에 있는 금융 서비스 사무소입니다 .가디언 파이낸스는 중부 오하이오 지역에서 소비자 금융 서비스를 제공합니다. SEPH는 오하이오 주에서 영업을 하고 있으며, 이러한 영업의 유일한 목적은 소유의 다른 부동산을 매각하고 각 대출자와 문제 대출 상황을 해결하거나 판매하는 것입니다.",
  "eps": "9.57",
  "per": "12.61배"
},{
  "_id": 12,
  "ticker": "UEC",
  "market": "amex",
  "nameKR": "우라늄 에너지",
  "sectorKR": "우라늄",
  "marketCapKRWon": "1조 6,332억원",
  "marketCapKRDollar": 1301870000,
  "overviewKR": "우라늄에너지는 미국과 파라과이 지역에서 프로젝트에 대한 탐사, 추출, 처리 등 우라늄 채굴과 관련된 활동을 하고 있습니다. 당사는 현장 복구(ISR) 마이닝을 활용합니다. 당사는 텍사스 주에 위치한 우라늄 광산인 팔랑가나 광산을 보유하고 있는데, 이 광산은 ISR 채굴을 활용하고 우라늄 산화물(U3O8)을 추출합니다. 당사는 텍사스 주에 위치한 우라늄 처리 시설인 홉슨 처리 시설을 가지고 있으며, 홉슨 처리 시설은 팔랑가나 광산에서 U3O8의 드럼통으로 물질을 처리합니다. Hobson Processing Facility는 연간 최대 200만 파운드에 달하는 U3O8의 우라늄이 함유된 레진을 처리할 수 있는 물리적 용량을 갖추고 있으며, 연간 최대 100만 파운드에 이르는 U3O8을 처리할 수 있는 허가를 받았습니다. 본 회사는 애리조나, 콜로라도, 뉴멕시코, 텍사스 및 와이오밍 주와 파라과이 공화국에서 다양한 단계에서 특정 광물 권리를 보유하고 있습니다.",
  "eps": "-0.05",
  "per": "N/A"
},{
  "_id": 13,
  "ticker": "MAG",
  "market": "amex",
  "nameKR": "MAG 실버",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1조 8,332억원",
  "marketCapKRDollar": 1461273000,
  "overviewKR": "MAG 실버는 광물 탐사 개발 회사입니다. 이 회사는 멕시코 실버벨트 내에 위치한 프로젝트의 인수, 탐사, 개발에 주력하고 있으며, 멕시코의 광물 특성 탐사를 통해 운영됩니다. 회사의 프로젝트에는 Juanicipio, Cinco De Mayo 및 Guigui 부동산이 포함됩니다. Juanicipio 부동산은 멕시코 자카테카스 주 프레즈닐로 구에 위치해 있으며, 은-금-납-아연 천열수맥광을 포함합니다. 회사는 Cinco de Mayo 부동산을 구성하는 광물 이권을 소유하고 있습니다. Cinco de Mayo 부동산은 멕시코 치와와 주 북부 치와와 시에서 북서쪽으로 약 190km 떨어진 곳에 위치하고 있으며, 면적은 약 25,113헥타르입니다.",
  "eps": "0.06",
  "per": "243.84배"
},{
  "_id": 14,
  "ticker": "CLM",
  "market": "amex",
  "nameKR": "Cornerstone Strategic Value Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1조 6,741억원",
  "marketCapKRDollar": 1334451000,
  "overviewKR": "코너스톤 스트래티직 밸류 펀드는 다각화된 폐쇄형 투자 회사입니다. 이 회사의 투자목적은 미국 및 비미국 기업의 주식에 투자하여 장기적인 시세차익을 도모하는 것입니다. 이 펀드는 폐쇄형 펀드, 정보 기술, 금융, 의료, 산업, 소비자 스테이플, 에너지, 소비자 재량권, 자재, 통신 서비스, ETF, 유틸리티, 부동산 등 다양한 분야에 투자합니다. 펀드는 다른 투자회사 및 ETF에 제한 없이 투자할 수 있습니다. 단, 펀드는 다른 투자회사에서 발행하는 주식에 대한 투자를 제한하여 펀드가 보유 중인 한 투자회사의 의결권 있는 주식의 3%가 넘지 않도록 합니다. Cornerstone Advisors, Inc.는 펀드의 투자 매니저입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 15,
  "ticker": "DNN",
  "market": "amex",
  "nameKR": "데니슨 마인스",
  "sectorKR": "우라늄",
  "marketCapKRWon": "1조 4,146억원",
  "marketCapKRDollar": 1127606000,
  "overviewKR": "데니슨 마인스는 우라늄 탐사 및 개발 회사이다. 이 회사는 우라늄 자산의 취득, 탐사 및 개발, 우라늄의 추출, 가공 및 판매에 종사하고 있다. 이 회사는 광업 부문, 폐쇄된 광산 서비스 부문, 기업 및 기타 부문의 세 부문을 통해 운영된다. 이 회사의 광업 부문에는 탐사, 평가 및 개발, 채광, 밀링(톨 밀링 포함) 및 광물 정광 판매와 관련된 활동이 포함된다. 이 회사의 폐쇄된 광산 서비스 부문에는 광산 해체 및 기타 서비스를 제공하는 회사의 환경 서비스 사업이 포함된다. 이 회사의 기업 및 기타 부문에는 UPC(우라늄 참여 기업)에 대한 일반 관리 및 관리 서비스 제공이 포함된다. 이 회사는 Wheeler River 우라늄 프로젝트, McClean Lake 우라늄 공장, Waterbury Lake 자산, Millennium 프로젝트, Kiggavik 프로젝트, Christie Lake 및 Elliot Lake에 지분을 소유하고 있다.",
  "eps": "0.02",
  "per": "69.00배"
},{
  "_id": 16,
  "ticker": "EVV",
  "market": "amex",
  "nameKR": "Eaton Vance Limited Duration Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1조 6,322억원",
  "marketCapKRDollar": 1301107000,
  "overviewKR": "Eaton Vance Limited Duration Income Fund는 다각화된 폐쇄형 경영 투자 회사다. 그 펀드의 주요 투자 목표는 높은 수준의 경상 수입을 제공하는 것이다. 기금은 2차 목적으로서 1차 목적과 일치하는 범위 내에서 시세차익을 추구할 수도 있다. 이 기금은 Eaton Vance Cash Reserves Fund, LLC (Cash Reserves Fund)에 투자할 수 있다. 이 펀드는 항공우주 및 방위, 항공 운송, 자동차, 음료 및 담배, 중개/증권 딜러/투자 회사, 건설 및 개발, 케이블 및 위성 텔레비전, 화학 및 플라스틱, 전자/전기, 금융 중개업체, 식품, 장비 임대, 숙박 및 카시노, 석유 및 가스, 산업 장비, 가정용 가구, 레저 용품/소비재/소비재, 의료, 통신, 출판 및 보험 등 다양한 부문에 투자한다. 펀드의 투자자문관은 이튼 밴스 매니지먼트(EVM)이다.",
  "eps": "1.45",
  "per": "7.75배"
},{
  "_id": 17,
  "ticker": "NGD",
  "market": "amex",
  "nameKR": "뉴 골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1조 3,247억원",
  "marketCapKRDollar": 1055940000,
  "overviewKR": "뉴 골드는 캐나다에 본사를 둔 금광 회사입니다. 당사는 다음과 같은 네 가지 생산 자산 포트폴리오를 보유하고 있습니다. 캐나다의 뉴아프톤과 레이니 강 광부, 미국의 메스콰이트 광산과 멕시코의 세로 산 페드로 광산입니다. 또한 회사는 캐나다에 위치한 블랙워터 프로젝트의 소유자입니다. 그 자산은 금을 생산하고, 구리와 은의 부산물을 생산합니다. 당사는 다양한 생산을 통해 주주 가치를 극대화하고, 리스크를 줄이고, 성장 잠재력을 제고하기 위해 노력하고 있습니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 18,
  "ticker": "SLI",
  "market": "amex",
  "nameKR": "스탠다드 리튬",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1조 3,109억원",
  "marketCapKRDollar": 1044962000,
  "overviewKR": "스탠다드 리튬은 캐나다 기반의 기술 및 리튬 개발 회사이다. 이 회사는 직접 리튬 추출(DLE) 및 정제 기술을 활용하여 미국에서 리튬 염수 베어링 특성 포트폴리오를 개발한다. 이 회사의 프로젝트는 남부 아칸소에 위치하고 있으며, 150,000에이커가 넘는 염수 작업에서 리튬 추출의 상업적 실행 가능성을 테스트하고 증명하고 있다. 이 회사는 아칸소 남부에 있는 Lanxess Project의 남쪽 공장 시설에 산업 규모의 직접 리튬 추출 실증 공장을 의뢰했다. 이 실증 공장은 회사의 리튬 추출 공정(LiSTR) 기술을 활용하며, 입자가 고형인 무기 흡착제를 사용해 염수에서 리튬 이온을 선택적으로 흡착한다. 또한 이 회사는 아칸소 남서부에 위치한 약 30,000에이커의 별도 염수 임대 자원 개발에도 참여하고 있다.",
  "eps": "-0.25",
  "per": "N/A"
},{
  "_id": 19,
  "ticker": "TMP",
  "market": "amex",
  "nameKR": "톰킨스 파이낸셜",
  "sectorKR": "은행",
  "marketCapKRWon": "1조 4,156억원",
  "marketCapKRDollar": 1128432000,
  "overviewKR": "톰킨스 파이낸셜은 금융지주회사입니다. 당사는 상업 및 소비자 은행, 리스, 신탁 및 투자 관리, 재무 계획 및 재산 관리, 보험 및 중개 서비스 등 다양한 제품과 서비스를 제공하는 커뮤니티 기반 금융 서비스 회사입니다. 당사는 은행, 보험, 재산 관리 등 세 가지 사업 부문에서 운영하고 있습니다. 2016년 12월 31일 현재 자회사에는 4개의 은행 계열사인 Tompkins Trust Company(신탁회사)가 포함되어 있습니다. Castile 은행(DBA Tompkins Bank of Castile), Mahopac Bank(DBA Tompkins Mahopac Bank), VIST Bank(DBA Tompkins VIST Bank) 및 보험 기관 자회사인 Tompkins Insurance Agencies, Inc.(Tompinsurance)입니다. Tompkins Insurance Agencies, Inc.를 통해 재산 및 상해 보험 서비스와 직원 복지 컨설팅 서비스를 제공합니다. 자산 관리 부문은 Tompkins Financial Advisors 브랜드로 구성됩니다.",
  "eps": "6.05",
  "per": "12.72배"
},{
  "_id": 20,
  "ticker": "NHC",
  "market": "amex",
  "nameKR": "내셔널 헬스케어",
  "sectorKR": "헬스케어 업체 및 서비스",
  "marketCapKRWon": "1조 3,864억원",
  "marketCapKRDollar": 1105117000,
  "overviewKR": "내셔널 헬스케어는 전문 요양 시설, 생활 보조 시설, 독립 생활 시설 및 홈 케어 프로그램을 운영하고 있다. 이 회사는 post-acute(급성기 이후) 의료 산업 분야에 종사하고 있다. 이 회사의 사업 활동에는 급성기 이후의 전문 간호, 중급 간호, 재활 치료, 기억 및 알츠하이머 치료, 노인 생활 서비스,가정 건강 관리 서비스 제공이 포함된다. 이 회사는 NHC 소유 의료 센터 및 기타 서비스를 제공하는 호스피스 케어 사업에 관심이 있다. 또한 이 회사는 관리 서비스, 회계 및 금융 서비스는 물론 의료 시설의 제 3 자 운영자에게 보험 서비스도 제공한다. 이 회사는 13 개의 의료 부동산을 소유하고 이러한 자산을 제 3 자 운영자에게 임대했다. 이 회사는 10개 주에서 운영되고 있으며 회사의 임대 및 소유 부동산은 미국의 남동부, 북동부 및 중서부 지역에 있다.",
  "eps": "10.87",
  "per": "6.57배"
},{
  "_id": 21,
  "ticker": "CET",
  "market": "amex",
  "nameKR": "Central Securities Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1조 3,628억원",
  "marketCapKRDollar": 1086293000,
  "overviewKR": "아이셰어즈 글로벌 텔레콤 ETF , 이전 iShares S&amp;P Global Telecommunications Sector Index Fund는 ETF (exchange-traded fund)입니다. 이 펀드는 일반적으로 S&amp;P Global 1200 통신 부문 지수 (지수)의 가격 및 수율 성과에 해당하는 투자 결과를 추구합니다. 이 지수는 McGraw-Hill Companies (S&amp;P)의 자회사 인 Standard &amp; Poor 's Financial Services LLC가 경제 통신 분야의 일부로 간주하는 회사의 성과를 측정합니다. S&amp;P Global 1200의 일부입니다. 구성 요소는 주로 통신 회사를 포함하며 시간이 지남에 따라 변경 될 수 있습니다. 이 펀드는 일반적으로 자산의 90 % 이상을 지수의 유가 증권과 지수의 유가 증권을 나타내는 예금에 투자합니다. BlackRock Fund Advisors는 펀드의 투자 고문입니다.",
  "eps": "6.32",
  "per": "6.30배"
},{
  "_id": 22,
  "ticker": "CCF",
  "market": "amex",
  "nameKR": "체이스",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "1조 376억원",
  "marketCapKRDollar": 827107000,
  "overviewKR": "체이스는 보호 재료 제조에 참여하고 있습니다. 당사의 운영 부문에는 산업 자재 부문과 건설 자재 부문이 포함됩니다. 산업 자재 부문에는 일반적으로 다른 회사의 제품에 사용되거나 통합되는 특정 제품이 포함됩니다. 산업 자재에는 전기 및 전화 와이어 및 케이블 제조를 위한 절연 및 전도 재료, 전기 스플라이징 및 종단 및 수리 테이프가 포함되어 있으며, 이는 와이어 및 케이블 제조업체에 판매됩니다. 건설 자재 부문은 Chase 브랜드 제품으로 판매 및 사용되는 프로젝트 지향 제품들로 구성되어 있습니다. 당사의 주요 제품은 특수 테이프, 라미네이트, 실란트, 코팅 및 화학 매개체입니다. 제조 시설은 펜실베이니아 주 오하라 타운쉽과 펜실베이니아 주 블레이녹스에 있습니다.",
  "eps": "4.83",
  "per": "18.07배"
},{
  "_id": 23,
  "ticker": "FAX",
  "market": "amex",
  "nameKR": "Aberdeen Asia Pacific Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1조 68억원",
  "marketCapKRDollar": 802534000,
  "overviewKR": "애버딘 아시아-퍼시픽 인컴 펀드는 비다각화된 폐쇄형 투자 회사입니다. 이 펀드는 자산과 투자목적 차입금액의 80% 이상을 아시아 태평양 국가 발행기업의 채권에 투자합니다. 이 채권에는 아시아태평양 국가 정부기관, 은행, 기업 등을 포함합니다. Aberdeen Standard Investments (Asia) Limited는 이 펀드의 투자 관리자입니다.",
  "eps": "0.06",
  "per": "52.53배"
},{
  "_id": 24,
  "ticker": "EIM",
  "market": "amex",
  "nameKR": "Eaton Vance Municipal Bond Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "9,704억원",
  "marketCapKRDollar": 773497000,
  "overviewKR": "누빈리얼에스테이트인컴펀드는 다양한 폐쇄형 투자회사입니다. 이 펀드는 전체 자산의 90% 이상을 보통주식과 우선주, 전환우선주, 부동산회사에서 발행하는 채무증권 등 수익 창출에 투자해 높은 경상소득과 시세차익을 제공하고자 합니다. 이 펀드는 총자산의 80% 이상을 부동산투자신탁(REIT)이 발행하는 소득생산지분증권에 투자하고, 총자산의 25% 이하를 비투자등급우선주, 전환우선주, 채무증권 등에 투자합니다. 이 펀드의 투자 포트폴리오는 장기 투자와 단기 투자를 포함합니다. 이 포트폴리오에는 소매, 사무실, 주거, 의료, 전문화된 호텔, 레스토랑 및 레저 투자가 포함됩니다. 이 펀드의 조언자는 Nuveen Fund Advisors, LLC입니다. Security Capital Research &amp; Management Incorporated는 이 펀드의 고문입니다.",
  "eps": "0.49",
  "per": "21.84배"
},{
  "_id": 25,
  "ticker": "MMX",
  "market": "amex",
  "nameKR": "매버릭스 메탈",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "8,515억원",
  "marketCapKRDollar": 678772000,
  "overviewKR": "매버릭스 메탈는 캐나다 기반의 금 중심 스트리밍 및 로열티 회사이다. 이 회사는 개발 단계에 있는 프로젝트, 귀금속, 기타 금속을 생산하는 광산 사업 또는 탐사 단계 프로젝트에 대한 로열티를 획득하고 관리하는 데 중점을 둔다. 이 회사는 18개국에 걸쳐 약 121개 이상의 로열티 및 스트림의 다양한 포트폴리오를 보유하고 있다. 이 회사의 소유지는 멕시코를 포함하여 호주와 미주 전역에 있다. 이 회사 자산에는 Hope Bay, La Colorada, Mt. Carlton, Karma, Moose River, Relief Canyon, Omolon, Camino Rojo, Cerro Blanco, Shalipayco, Cerro Casale, Hasbrouck-Three Hills, Pico Machay, Silvertip, Gemfield 및 Kensington이 있다.",
  "eps": "0.09",
  "per": "51.19배"
},{
  "_id": 26,
  "ticker": "BRG",
  "market": "amex",
  "nameKR": "블루록 레지덴셜 그로스 리츠",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "9,812억원",
  "marketCapKRDollar": 782131000,
  "overviewKR": "블루록 레지덴셜 그로스 REIT는 부동산 투자 신탁입니다. 당사는 주거용 부동산 자산 포트폴리오를 취득하는 데 주력하고 있습니다. 2016년 12월 31일 현재 당사의 포트폴리오는 31개 자산(영업 및 10개의 개발 자산)에 대한 이해관계로 구성되어 있습니다. 당사의 재산은 9,570유닛을 포함하고 있으며, 6,972대의 운영 중인 유닛와 2,598대의 개발 중인 유닛으로 구성되어 있습니다.",
  "eps": "-4.43",
  "per": "N/A"
},{
  "_id": 27,
  "ticker": "CRF",
  "market": "amex",
  "nameKR": "Cornerstone Total Return Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "8,325억원",
  "marketCapKRDollar": 663626000,
  "overviewKR": "누빈 코어 에퀴티 알파 펀드는 다양한 폐쇄형 경영 투자 펀드입니다. 이 펀드의 투자 목표는 주로 장기 시세차익을 통해 그리고 수익과 이익을 통해 매력적인 수준의 총 수익을 제공하는 것입니다. INTECH Investment Management LLC가 설계한 수학 공정을 활용하여 S&amp;P 500 지수로 구성된 500개 종목 중에서 선택한 보통주 포트폴리오에 투자하고, 리스크 감소 기법도 채택할 예정입니다. 이 펀드의 주식 포트폴리오는 S&amp;P 500지수에 포함된 150~450주를 보유하게 됩니다. 반도체 및 장비, 석유, 가스 및 소모성 연료, 항공우주 및 방위, 보험, 소프트웨어, 다기능, 기술 하드웨어, 스토리지 및 주변기기, IT 서비스 등 다양한 분야에 투자를 하고 있습니다. 이 펀드의 투자 자문가는 Nuveen Fund Advisors, LLC입니다. 당사의 서브 어드바이저로는 INTECH 및 Nuveen Asset Management, LLC가 있습니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 28,
  "ticker": "OBE",
  "market": "amex",
  "nameKR": "옵시디안 에너지",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "8,102억원",
  "marketCapKRDollar": 645868000,
  "overviewKR": "옵시디안 에너지는 캐나다 기반의 석유 및 천연 가스 생산업체이자 개발 및 생산 회사이다. 이 회사는 직접적 또는 그 지분을 보유하고 있는 자회사 증권에 투자를 함으로서, 서부 캐나다 퇴적물 분지의 석유 및 천연 가스 자산과 관련 생산 기반 시설에 대한 지분을 탐색, 개발, 소유한다. 이 회사는 앨버타의 Cardium, Peace River 및 Viking 지역에서 유망한 석유 포트폴리오를 운영중이다. Cardium 개발 플레이는 West Central Alberta에 위치하고 있으며 Calgary에서 Alberta의 Grande Prairie까지 300km 이상 뻗어 있다. Viking 개발 지역은 Alberta/Saskatchewan 경계를 따라 알버타 동부에 위치해 있다. Peace River 개발 지역은 알버타 북서부에 위치한 중유 유전이다.",
  "eps": "1.11",
  "per": "7.19배"
},{
  "_id": 29,
  "ticker": "SVM",
  "market": "amex",
  "nameKR": "실버코프 메탈스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "7,199억원",
  "marketCapKRDollar": 573823000,
  "overviewKR": "실버코프 메탈스는 중국의 광산에서 농축된 은, 납, 아연 금속을 생산하는 광산 회사이다. 이 회사는 자회사와 함께 광물 부동산의 인수, 탐사, 개발 및 채굴에 종사하고 있다. 실버코프는 중국 허난성 Ying광구, 중국 광둥성 Gaocheng (GC) Silver-lead-zinc광구, 후난성 BYP Gold-Lead-Zinc광구 등 여러 광구를 운영하고 있다. Ying 광구는 SGX, HPG, TLP, LME, LMW, HZG 광산을 포함한 여러 광산으로 구성되어 있다. SGX 지역은 더 작은 위성 침전물을 포함하고 있다. HPG 광산은 Ying 지구의 중심부에 위치한 silver-gold-lead광산이다. TLP는 SGX에서 남동쪽으로 약 11km 떨어진 곳에 위치한 silver-lead광산이다. GC 광산은 광저우시에서 서쪽으로 약 200km 떨어진 곳에 위치한 5.5평방킬로미터(km2)의 면적을 차지하고 있다. BYP 광산은 약 3.67 km²의 허가받은 면적을 포함한다.",
  "eps": "0.23",
  "per": "13.97배"
},{
  "_id": 30,
  "ticker": "TGB",
  "market": "amex",
  "nameKR": "타세코 마인스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "7,112억원",
  "marketCapKRDollar": 566935000,
  "overviewKR": "타세코 마인스는 광산 회사이다. 이 회사는 캐나다 브리티시 컬럼비아 주와 미국 애리조나 주 내에서 광산 허가 및 개발을 포함한 관련 활동과 금속의 생산 및 판매에 종사하고 있다. 이 회사의 주요 운영 자산은 브리티시 컬럼비아 중부에 위치한 구리 광산인 Gibraltar 광산이다. 이 회사는 Florence Copper, Yellowhead Copper, New Prosperity copper-gold, Aley niobium 및 Harmony gold 프로젝트를 소유하고 있다. 이 회사의 Florence Copper 프로젝트는 애리조나주 Florence 커뮤니티 근처 Phoenix와 Tucson 사이 중간에 위치해 있다. 이 회사의 Yellowhead 프로젝트는 Vavenby 근처의 Kamloops에서 북동쪽으로 약 150km 떨어진 브리티시 컬럼비아의 Thompson-Nicola 지역에 위치하고 있다. 이 회사의 New Prosperity Project는 브리티시 컬럼비아 주 Williams Lake 시에서 남서쪽으로 약 125km 떨어진 곳에 있다. 이 회사의 Aley Niobium 프로젝트는 Mackenzie에서 북쪽으로 140km 떨어진 브리티시 컬럼비아 북부에 위치하고 있다.",
  "eps": "0.16",
  "per": "16.58배"
},{
  "_id": 31,
  "ticker": "GTE",
  "market": "amex",
  "nameKR": "그랜 티에라 에너지",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "7,426억원",
  "marketCapKRDollar": 591984000,
  "overviewKR": "그랜 티에라 에너지는 캐나다 기반의 에너지 회사이다. 이 회사는 콜롬비아와 에콰도르에서 석유 및 천연 가스 탐사 및 생산에 주력하고 있다. 이 회사는 콜롬비아와 에콰도르에서 자산 포트폴리오를 개발하고 있다. 콜롬비아에 있는 자산은 주로 MMV(Middle Magdalena Valley) 및 Putumayo 분지에 위치한 석유 매장 및 생산과 함께 회사 생산량의 100%를 차지한다. MMV에서 회사의 가장 큰 유전은 Acordionero Field로, 이곳에서 약 17도의 API(American Petroleum Institute) 오일을 생산하며 이는 회사 전체 생산량의 약 49%를 차지한다. Putumayo 생산량은 Chaza Block의 경우 약 27° API, Suroriente Block의 경우 18° API로 전체 회사 생산량의 약 44%를 차지한다.",
  "eps": "0.12",
  "per": "13.19배"
},{
  "_id": 32,
  "ticker": "MCF",
  "market": "amex",
  "nameKR": "콘탱고 오일 & 가스",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "8,133억원",
  "marketCapKRDollar": 648310000,
  "overviewKR": "콘탱고 오일&amp;가스는 독립 석유 및 천연 가스 회사입니다. 당사는 멕시코만(GOM)과 미국 록키산맥(Rocky Mountain)의 얕은 물에서 텍사스 걸프만 해안에 있는 원유 및 천연 가스 재산의 탐사, 개발, 착취 및 획득에 참여하고 있습니다. 당사의 재산은 멕시코 만, 텍사스 주 매디슨과 그라임스 카운티, 텍사스 주 자발라와 딤미트 카운티, 와이오밍 주 웨스턴 카운티, 텍사스 걸프 코스트, 와이오밍 주 수블렛 카운티에 있습니다. 또한, 본 업체는 텍사스 걸프만 연안의 여러 카운티에서 다양한 재래식 건축물을 생산하고, 콜로라도의 웰드 앤 애덤스 카운티에 있는 덴버 줄스부르크 분지(DJ 분지)에서 자산을 생산하며, 헤인즈빌 셰일, 미드 보스이어 및 제임스 라임 형식에서 자산을 생산하고 있습니다. 당사는 텍사스 동부에 있습니다",
  "eps": "-0.31",
  "per": "N/A"
},{
  "_id": 33,
  "ticker": "GGN",
  "market": "amex",
  "nameKR": "GAMCO Global Gold Natural Resources and Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "7,542억원",
  "marketCapKRDollar": 601217000,
  "overviewKR": "GAMCO 글로벌 골드 내추럴 리소스 &amp; 인컴 트러스트는 비다각화된 폐쇄형 투자 회사입니다. 이 펀드의 주요 투자 목표는 높은 수준의 경상소득을 제공하는 것이며, 2차 투자 목표는 펀드의 전략과 주요 목표에 부합하는 시세차익을 추구하는 것입니다. 정상적인 시장 상황에서, 펀드는 주로 금과 천연자원 산업에 종사하는 기업의 주식에 펀드자산의 약 80%를 투자하고, 기초주식에 커버드 콜옵션을 발행함으로써 목표 달성을 시도할 것입니다. 펀드의 포트폴리오에는 금속과 광업, 에너지 및 에너지 서비스, 미국 정부의 의무 및 교환 자금과 같은 부문에 대한 투자가 포함됩니다. 이 펀드의 투자 고문은 Gabelli Funds, LLC.입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 34,
  "ticker": "FSP",
  "market": "amex",
  "nameKR": "프랭클린 스트리트 프로퍼티스",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "6,958억원",
  "marketCapKRDollar": 554651000,
  "overviewKR": "프랭클린 스트리트 프로퍼티스는 부동산 투자 신탁회사입니다. 당사는 주로 오피스 시장의 상업용 부동산 투자에 초점을 맞추고 있습니다. 당사는 부동산 운영 부문을 통해 운영됩니다. 당사의 투자목표는 임대, 배당, 이자 및 수수료 수입과 부동산 판매로 인한 순이익을 증대하여 주주 가치를 창출하고 주주들에게 배당금 형태로 분배 가능한 현금을 늘리는 것입니다. 당사는 2016년 12월 31일 현재 12개 주에 소재한 36개의 오피스로 구성된 부동산 포트폴리오를 소유하고 운영하고 있습니다. 자산 관리, 자산 회계, 개발 서비스를 REIT에 제공합니다. Atlanta, Dallas, Denver, Houston 및 Minneapolis을 포함한 중심 비즈니스 지역 자산에 대한 투자에 중점을 둡니다.",
  "eps": "0.19",
  "per": "28.42배"
},{
  "_id": 35,
  "ticker": "LEU",
  "market": "amex",
  "nameKR": "센트러스 에너지 Class A",
  "sectorKR": "우라늄",
  "marketCapKRWon": "5,440억원",
  "marketCapKRDollar": 433665000,
  "overviewKR": "센트러스 에너지는 상업용 원자력 발전소에 저농축 우라늄(LEU)을 공급하고 있습니다. 당사는 전 세계적으로 증가하고 있는 핵 원자로에 사용할 수 있도록 국내 및 국제 전력회사에 LEU를 공급하고 있습니다. 당사는 두 개의 구성요소가 있는 LEU 부문, 즉 분리 작업 단위(SWU)와 우라늄 부문, 그리고 계약 서비스 부문으로 구성되어 있습니다. 우라늄 농축 기술 개발에 종사하고 있으며 미국의 에너지와 국가 안보를 지원하기 위한 연구와 실증 작업을 수행하고 있습니다. 당사는 재고, 장기 공급 계약 및 현물 구매를 포함한 여러 소스에서 LEU를 제공합니다. LEU 부분에는 LEU의 SWU 성분 판매, LEU의 SWU 및 우라늄 성분 판매, 천연 우라늄 판매가 포함됩니다. 계약 서비스 부문에는 회사가 LLC, UT-Battelle에 대한 계약자로서 수행하는 미국 센트리푸지 작업에 대한 매출 및 판매 비용이 포함됩니다.",
  "eps": "9.48",
  "per": "3.18배"
},{
  "_id": 36,
  "ticker": "EAD",
  "market": "amex",
  "nameKR": "Allspring Income Opportunities Mutual Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "5,776억원",
  "marketCapKRDollar": 460455000,
  "overviewKR": "누빈 올 캡 에너지 MLP 오퍼튜니티는 분산되지 않은 폐쇄형 관리 투자 회사입니다. 이 펀드의 투자 목표는 현재 분배와 시세차익 등 높은 수준의 총 수익을 제공하는 것입니다. 정상적인 상황에서 이 펀드는 관리 자산의 80% 이상을 에너지 MLP(Master Limited Partnership)에 투자합니다. 이 펀드는 MLP에 대한 투자를 상장된 MLP에 대한 경제적 노출을 제공하는 투자와 MLP 특성이 있지만 공개 거래되지 않는 민간 투자를 포함하는 것으로 간주합니다. 이 펀드는 관리 자산의 60% 이상을 중소형 에너지 MLP에 투자할 예정입니다. 이 펀드의 투자 포트폴리오는 석유, 가스 및 소모성 연료, 에너지 장비 및 서비스, 재구매 계약 등을 포함합니다. 이 펀드의 투자 자문가는 Nuveen Fund Advisors, LLC입니다. 이 펀드의 서브 어드바이저는 자문 리서치 주식회사입니다.",
  "eps": "1.44",
  "per": "5.28배"
},{
  "_id": 37,
  "ticker": "GSS",
  "market": "amex",
  "nameKR": "골든 스타 리소시스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "5,662억원",
  "marketCapKRDollar": 451328000,
  "overviewKR": "골든 스타 리소시스는 금광 및 탐사 회사이다. 이 회사는 자회사인 Golden Star Limited(Wassa)를 통해 가나 Tarkwa 마을 북동쪽에 위치한 Wassa 지하 광산과 탄소 침출 처리 공장을 소유 및 운영하고 있다. Wassa 지하 광산은 가나 남서부에 있다. 이 회사 Wassa와 탐사부문을 통해 운영된다. 이 회사는 또한 가나의 여러 금 탐사 프로젝트에 대한 지분을 보유하고 관리한다.",
  "eps": "-0.10",
  "per": "N/A"
},{
  "_id": 38,
  "ticker": "EP",
  "market": "amex",
  "nameKR": "엠파이어 페트롤리움",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "5,480억원",
  "marketCapKRDollar": 436812000,
  "overviewKR": "엠파이어 페트롤리움은 미국 내륙에 주요 초점을 두고 있는 기존의 석유 및 천연 가스 생산업체이다. 이 회사는 뉴멕시코, 노스다코타, 몬태나, 루이지애나 및 텍사스 주의 Permian 분지, Bakken 지역 및 걸프 연안 중부 지역에 생산 자산을 보유하고 있다. Empire는 뉴멕시코의 Lea 카운티, 노스다코타의 Bottineau, Renville, Burke 및 McKenzie 카운티, 몬태나의 Richland 카운티, 루이지애나의 St. Landry, Beauregard 및 Houston, Leon, Madison 카운티의 운영 및 비운영 유정의 생산을 보유하고 있다. 이 회사는 유정 생산 외에도 ND/MT Williston Basin의 다양한 생산 면적(48,000에이커), Permian Central Basin Platform(20,000에이커), 다중 스택 급여 구역 (Wilcox와 Cockfield 층), Eagle Ford 및 Buda-Rose 플레이를 포함하여 루이지애나 중부와 텍사스 동부 분지(30,000에이커)에서 발견된다.",
  "eps": "-4.88",
  "per": "N/A"
},{
  "_id": 39,
  "ticker": "VKI",
  "market": "amex",
  "nameKR": "Invesco Advantage Municipal Inc Tr II",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "5,207억원",
  "marketCapKRDollar": 415061000,
  "overviewKR": "인베스코 어니밴티지 뮤니시펄 인컴 트러스트II (신탁)는 분산된 폐쇄 형 관리 투자 회사입니다. 트러스트의 투자 목표는 보통 주주들에게 자본 보전과 일관되게 연방 소득세에서 면제되는 높은 수준의 현재 소득을 제공하는 것입니다. 정상적인 시장 조건 하에서, 트러스트는 투자 당시시 등급의 투자 등급에 투자하는 데 중점을 둡니다. 시립 증권에는 시립 채권, 시립 지폐, 시립 상업 용지 및 임대 의무가 포함됩니다. 트러스트는 비 투자 등급 및 등급이없는 유가 증권에도 투자 할 수 있습니다. 연방 대체 최저 세금에 따라이자를 지급하는 시립 증권에 투자 할 수 있습니다. 신탁은 이자율 위험이있는 유가 증권에 투자 할 수 있습니다. 트러스트는 투자 목적으로 입찰 옵션 채권 (TOB)과 같은 역 유동 증권에 투자합니다. Invesco Advisers, Inc.는 Trust의 투자 고문 역할을합니다.",
  "eps": "0.94",
  "per": "9.96배"
},{
  "_id": 40,
  "ticker": "BHB",
  "market": "amex",
  "nameKR": "바 하버 뱅크셰어스",
  "sectorKR": "은행",
  "marketCapKRWon": "5,087억원",
  "marketCapKRDollar": 405490000,
  "overviewKR": "바 하버 뱅크셰어스는 은행 지주 회사이다. 이 회사의 운영 자회사인 Bar Harbour Bank &amp; Trust는 다양한 예금, 대출 및 관련 은행 상품과 제3자 중개 계약을 통해 제공되는 중개 서비스를 제공하는 커뮤니티 은행이다. 또한 이 회사는 차상의 자회사인 Bar Harbor Trust Services를 통해 신탁 및 투자 관리 서비스를 제공하고, 다양한 소비자 금융 상품과 서비스를 제공한다. 이 회사는 대출 활동, 수요 수락, 저축 및 정기 예금, 비즈니스 서비스, 투자 관리, 신탁 및 제3자 중개 서비스를 포함한 전통적인 커뮤니티 뱅킹 서비스를 제공한다.",
  "eps": "2.81",
  "per": "9.61배"
},{
  "_id": 41,
  "ticker": "REI",
  "market": "amex",
  "nameKR": "링 에너지",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "5,279억원",
  "marketCapKRDollar": 420809000,
  "overviewKR": "링에너지는 석유 및 천연가스 취득, 탐사, 개발 및 생산 활동에 종사하는 탐사 및 생산 회사입니다. 당사의 탐사 및 생산 관심은 텍사스와 캔자스에 집중되어 있습니다. 당사의 운영은 모두 미국의 석유 및 가스 탐사 및 생산 관련 활동입니다. 당사의 1차 시추 작업은 앤드루스 카운티 및 텍사스 게인스 카운티의 센트럴 분지 플랫폼과 텍사스 주 리브스 카운티 및 컬버슨 카운티의 델라웨어 분지를 대상으로 합니다. 2016년 12월 31일 현재, 링은 앤드류스와 게인스 카운티에 53,582 에이커의 총 면적과 리브스와 컬버슨 카운티에 20,794 에이커의 총 면적(망 20,490)을 가지고 있습니다. 또한 2016년 12월 31일 현재 캔자스에 14,647 에이커의 총 면적이 있습니다. 2016년 12월 31일 현재 링의 매장량은 약 2천 7백 7십만 배럴입니다.",
  "eps": "-0.11",
  "per": "N/A"
},{
  "_id": 42,
  "ticker": "URG",
  "market": "amex",
  "nameKR": "유어-에너지",
  "sectorKR": "우라늄",
  "marketCapKRWon": "3,840억원",
  "marketCapKRDollar": 306072000,
  "overviewKR": "유어-에너지는 탐사 단계의 광산 회사이다. 이 회사는 와이오밍에 위치한 우라늄 광물 자원의 획득, 탐사, 개발, 생산을 포함한 우라늄 채광 및 회수 작업에 종사하고 있다. 이 회사의 주요 자산인 Lost Creek Project는 와이오밍 주 GDB(Great Divide Basin)에 위치하고 있으며, 이 회사의 토지 포트폴리오에는 12개 이상의 프로젝트가 포함된다. 이러한 프로젝트 중 약 10개는 주력 프로젝트인 Lost Creek 프로젝트를 포함하며, 와이오밍주 Great Divide Basin에 있다. 이 회사는 Lost Creek 허가 지역과 LC East, LC West, LC라고 하는 특정 인접 부지를 포함하여 Lost Creek Property에서 총 약 36,000에이커에 대해 총 약 1,800개의 허가받지 않은 채광 권리와 3개의 와이오밍 주 광물 임대를 관리한다. 이 회사의 와이오밍 부지의 총 면적은 약 48,000에이커이며 Shirley Basin과 Lucky Mc의 두 부지을 포함한다.",
  "eps": "-0.13",
  "per": "N/A"
},{
  "_id": 43,
  "ticker": "NML",
  "market": "amex",
  "nameKR": "Neuberger Berman MLP and Energy Income Fund Inc",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "4,492억원",
  "marketCapKRDollar": 358084000,
  "overviewKR": "누버거 버먼 MLP 인컴 펀드는 분산되지 않은 폐쇄형 경영 투자 회사입니다. 이 펀드는 현금 분배에 중점을 두고 총 수익을 제공하려고 합니다. 이 펀드는 MLP(Master Limited Partnerships)에 초점을 맞추고 MLP와 실질적으로 유사한 경제적 특성을 가진 기업을 선정하는 포트폴리오를 구성했습니다. 이 포트폴리오는 중간 규모의 천연자원 기업들을 강조합니다. 이는 탐사 및 생산, 정제 및 마케팅, 석탄 및 금속 채굴, 유전 서비스, 시추, 운송 및 저장, 선박, 전기 발전, 유통, 개발, 수집, 처리 및 재생 가능 자원 등과 같은 천연 자원 산업에서 운영되는 많은 기업들에 초점을 맞추고 있습니다. 레저 시설, 석탄 및 소모성 연료, 유틸리티에 투자합니다. Neuberger Berman Management LLC는 펀드의 투자 매니저 역할을 합니다.",
  "eps": "2.24",
  "per": "2.83배"
},{
  "_id": 44,
  "ticker": "WRN",
  "market": "amex",
  "nameKR": "웨스턴 코퍼 & 골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "3,552억원",
  "marketCapKRDollar": 283167000,
  "overviewKR": "웨스턴 코퍼 &amp; 골드는 Casino 광물 자산의 탐사와 개발에 종사하는 캐나다 기반의 탐사 단계 회사이다. 이 회사는 광물 자원 자산의 취득, 탐사, 향후 개발을 통해 운영된다. 이 회사는 캐나다 Yukon주 Whitehorse에서 북서쪽으로 약 300km 떨어진 곳에 구리, 금, 은, 몰리브덴 매장지인 Casino 프로젝트를 개발 중이다. 이 회사의 Casino 프로젝트는 Yukon Quartz Mining Act에 따라 획득한 약 1,136개의 전체 및 부분 석영 권리와 55개 영역의 권리으로 구성된다. 약 1,136개의 석영 권리 중 825개의 권리는 초기 Casino 광물 자산을 포함하고 311개의 권리는 Canadian Creek 자산을 포함한다. 이 회사의 자회사는 Casino Mining Corporation이다.",
  "eps": "-0.03",
  "per": "N/A"
},{
  "_id": 45,
  "ticker": "PLM",
  "market": "amex",
  "nameKR": "폴리멧 마이닝",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "4,340억원",
  "marketCapKRDollar": 345985000,
  "overviewKR": "폴리멧 마이닝은 천연 자원 자산의 탐사 및 개발에 종사하는 개발 단계 회사이다. 이 회사의 주요 광물 자산이자 주요 초점은 구리, 니켈, 코발트, 금, 은 및 백금족 금속 광물화를 호스팅하는 NorthMet 프로젝트의 상업적 개발이다. NorthMet 프로젝트는 NorthMet 매장지와 Erie 공장의 두 가지 핵심 요소로 이뤄져있다. NorthMet 매장지는 Duluth 시에서 북쪽으로 약 70마일, Babbitt 시에서 남쪽으로 약 6.5마일 떨어진 미네소타 북동부의 St. Louis 카운티에 위치한 광물 임대 부지에 있다. Erie 공장은 NorthMet 매장지에서 서쪽으로 약 6마일 떨어져 있다. NorthMet 프로젝트는 Mesabi Iron Range의 동쪽 끝 바로 남쪽에 위치하고 있으며, 기존의 여러 철광석 광산과 인접해 있다.",
  "eps": "-0.16",
  "per": "N/A"
},{
  "_id": 46,
  "ticker": "DC",
  "market": "amex",
  "nameKR": "다코타 골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "3,883억원",
  "marketCapKRDollar": 309534000,
  "overviewKR": "다코타 골드는 캐나다 기반의 금 탐사 및 개발 회사로, 사우스다코타의 Homestake 지역 활성화에 종사하고 있다. 이 회사는 유서 깊은 Homestake Mine 주변의 40,000에이커가 넘는 금광을 보유하고 있다. 이 회사의 금 프로젝트에는 Maitland Gold Project, Richmond Hill Gold Project, City Creek Gold Project, Blind Gold Project, Tinton Gold Project, Paleoplacer Project, West Corridor Gold Project, Ragged Top Gold Project, Whistler Gulch Gold Project, Poorman Anticline Gold Project, Homestake Barrick Option등이 있다. 이 회사의 Maitland 부동산은 총 약 2,175에이커이며,  모두 Black Hills Meridian 내의 미국 사우스다코타주 로렌스 카운티 서쪽 부분에 있다. 이 회사의 Richmond Hill Gold Project는 미국 사우스다코타주 로렌스 카운티 서부에 위치하고 있으며, 여기에는 과거에 생산된 Richmond Hill 광산과 Carbonate District의 광산이 포함된다.",
  "eps": "-0.39",
  "per": "N/A"
},{
  "_id": 47,
  "ticker": "AEF",
  "market": "amex",
  "nameKR": "Aberdeen Emerging Markets Equity Income Fd",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "3,807억원",
  "marketCapKRDollar": 303496000,
  "overviewKR": "애버딘 이머징마켓 이쿼티 인컴 펀드는 비파생 폐쇄형 관리투자회사입니다. 이 펀드의 투자목적은 칠레 증권에 주로 투자하여 시세차익을 추구하는 것입니다. 이 펀드는 금융, 소비자 스테이플, 유틸리티, 소비자 재량권, 재료, 에너지, 정보기술, 통신 서비스, 의료, 부동산, 산업 등 다양한 분야에 투자합니다. AAML(Averdeen Asset Managers Limited)은 펀드의 투자 자문 역할을 합니다. AAML은 펀드 관리자인 애버딘 자산 관리 PLC의 자회사입니다.",
  "eps": "-0.17",
  "per": "N/A"
},{
  "_id": 48,
  "ticker": "MTA",
  "market": "amex",
  "nameKR": "메탈라 로열티 & 스트리밍",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "3,398억원",
  "marketCapKRDollar": 270905000,
  "overviewKR": "메탈라 로열티 &amp; 스트리밍(Metalla Royalty &amp; Streaming Ltd)는 캐나다에 본사를 둔 귀금속 로열티 및 스트리밍 업체다. 이 기업은 귀금속 로열티, 스트리밍 및 유사 생산 기반의 지분을 인수 및 관리한다. 주로 금과 은의 스트리밍 및 로열티 기업이다. 스트리밍 및 로열티에는 Wharf, Endeavour Silver Stream, Joaquin Royalty, Zaruma Royalty, NLGM Silver Stream, Hoyle Pond Extension Royalty, West Timmins Extension Royalty, Wasamac Royalty, Beaufor Mine Royalty, San Luis Royalty 및 El Realito Royalty가 포함된다. 이 기업은 11개의 로열티를 보유하고 있으며, 이는 네바다주의 배틀마운틴-유레카, 칼린 및 인디펜던스 밸리 내 칼린형(Carlin-type) 및 천열수성 금광산의 21,500헥타르에 해당한다.",
  "eps": "-0.24",
  "per": "N/A"
},{
  "_id": 49,
  "ticker": "FEN",
  "market": "amex",
  "nameKR": "First Trust Energy Income & Growth Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "3,710억원",
  "marketCapKRDollar": 295767000,
  "overviewKR": "First Trust Energy Income and Growth Fund는 비양도적이고 폐쇄적인 경영 투자 회사다. 이 펀드의 투자 목적은 주주들에게 현재 지급되는 분배에 중점을 두고 높은 수준의 세후 총 수익률을 추구하는 것이다. 펀드는 주주들에게 에너지 회사의 증권 포트폴리오에 투자할 수 있는 수단을 제공하려고 한다. 이 펀드는 에너지 분야의 상장된 MLP(Master Limited Partnership) 및 관련 공공단체에 투자하는 데 초점을 맞추고 있다. 관리자산의 85% 이상을 에너지회사, 에너지부문 MLP 및 MLP 관련 기업이 발행하는 유가증권에 투자하고, 관리자산의 65% 이상을 그러한 MLP 및 MLP 관련기업의 지분증권에 투자한다. 그것의 포트폴리오는 파이프라인, 전력, 프로판, 천연가스 유틸리티, 수집과 처리, 석탄과 같은 다양한 산업을 포함한다. 투자자문사는 First Trust Advisors L.P.이고 Energy Income Partners, LLC는 투자부고문이다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 50,
  "ticker": "CEI",
  "market": "amex",
  "nameKR": "캠버 에너지",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "3,632억원",
  "marketCapKRDollar": 289493000,
  "overviewKR": "캠버 에너지는 다각화된 에너지 회사이다. 이 회사는 자회사인 Viking Energy Group, Inc.(Viking)를 통해 북미의 상업 및 산업 고객에게 맞춤형 에너지 및 전력 솔루션을 제공하고 미국의 석유 및 천연 가스 자산에 대한 지분을 소유하고 있다. 이 회사는 텍사스, 루이지애나, 미시시피의 다양한 생산 지질층에서 원유, 천연 가스,  천연 가스 액체의 인수, 개발 및 판매에 종사하고 있다. 이 회사의 속성에는 개발 전망과 함께 활성, 재래식 유정 및 가스정이 포함된다. 유정은 걸프 연안 지역의 다양한 저수지/모래에서 탄화수소를 생산한다. 이 회사의 자회사는 또한 캐나다에서 특허 받은 탄소 포집 시스템에 대한 라이선스를 보유하고 있으며, 오존 기술을 통해 개발된 의료 및 생물학적 위험 폐기물 처리 시스템에 대한 지적 재산권을 소유한 기업의 지분을 보유하고 있다.",
  "eps": "-4.48",
  "per": "N/A"
},{
  "_id": 51,
  "ticker": "ZOM",
  "market": "amex",
  "nameKR": "조메디카",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "3,344억원",
  "marketCapKRDollar": 266533000,
  "overviewKR": "조메디카는 임상 수의사의 미충족 니즈에 맞춘 반려동물 제품을 생산하는 동물 건강 회사이다. 이 회사는 소형화 레이저 기반 라만 분광(Raman spectroscopy) 기술을 기반으로 반려동물의 병원체를 검출하는 현장 진단 플랫폼을 개발하고 있다. 이 회사의 제품 포트폴리오에는 진단 및 치료 의료 기기가 포함된다. TRUFORMA는 진단용 바이오센서 플랫폼이자 개와 고양이의 갑상선 장애와 개의 부신 장애 검출을 위한 5가지 분석을 제공한다. TRUFORMA 플랫폼은 BAW(Bulk Acoustic Wave) 기술을 사용하여 현장 진료에서 사용 가능한 비광학/무형광 검출 시스템을 제공한다. TRUFORMA는 또한 테스트 프로세스를 완벽하게 제어하고 수의사가 임상 결정을 내릴 수 있도록 돕는다. PulseVet 플랫폼은 말과 작은 동물의 근골격계 문제에 대한 치료를 제공한다.",
  "eps": "-0.02",
  "per": "N/A"
},{
  "_id": 52,
  "ticker": "GLO",
  "market": "amex",
  "nameKR": "Clough Global Opportunities Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "3,497억원",
  "marketCapKRDollar": 278741000,
  "overviewKR": "Clough Global Opportunities Fund는 다각화된 폐쇄형 경영 투자 회사다. 그 펀드의 투자 목표는 높은 수준의 총 수익을 제공하는 것이다. 근본적인 연구 주도형 투자 프로세스를 적용해 목표 달성을 도모한다. 기업채무와 국가채무를 모두 포함한 채권은 물론 주식 및 주식 관련 유가증권에도 투자한다. 그것의 투자 포트폴리오는 보통주, P-note, 우선주, 회사채, 자산유동화증권/주택저당증권, 정부 및 기관의 채무를 포함한다. Consumer discretionary, consumer staples, 에너지, 금융, 헬스케어, 산업, 정보기술, 소재, 통신 서비스 등 다양한 분야에 투자한다. 미국, 중국, 인도, 일본, 스위스, 한국, 싱가포르, 캐나다, 영국 등 다양한 국가에 투자하고 있다. Clough Capital Partners L.P.는 이 펀드의 투자자문위원이다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 53,
  "ticker": "ERC",
  "market": "amex",
  "nameKR": "Allspring Multi-Sector Income Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "3,517억원",
  "marketCapKRDollar": 280359000,
  "overviewKR": "아이셰어즈 글로벌 컨슈머 스테이플스 ETF , 이전 iShares S&amp;P 글로벌 소비자 스테이플 인덱스 펀드는 교환 거래 펀드 (ETF)입니다. 본 펀드는 S&amp;P Global 1200 Consumer Staples Sector Index (지수)의 가격 및 수익률 성과에 해당하는 투자 결과를 추구합니다. 지수는 Standard &amp; Poor 's Global 1200 지수의 일부입니다. 구성 요소에는 주로 소비재 및 소비재 회사가 포함됩니다. 이 지수에는 식품 제조업체 및 유통 업체, 비 내구 가정용 제품 생산 업체 및 식품 및 의약품 소매 업체가 포함됩니다. 이 펀드는 특정 산업 또는 산업 그룹에 투자 (총 자산의 25 % 이상 보유)를 집중시킬 것입니다. 이 펀드의 투자 고문은 BlackRock Fund Advisors (BFA)입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 54,
  "ticker": "CIX",
  "market": "amex",
  "nameKR": "콤프엑스 인터내셔널 Class A",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "3,403억원",
  "marketCapKRDollar": 271260000,
  "overviewKR": "콤프X인터네셔널은 레크리에이션 운송, 우편, 사무실 및 기관 가구, 캐비닛, 도구 보관, 의료 및 기타 산업, 그리고 레크리에이션 해양 산업을 위한 스테인리스강 배기 시스템, 게이지 및 스로틀 제어에 사용되는 보안 제품 제조업체입니다. 당사는 두 가지 사업 부문을 통해 운영됩니다. 보안 제품 및 마린 구성 요소입니다. 보안 제품에는 디스크 텀블러 잠금, 핀 텀블러 잠금 메커니즘, CompX eLock 및 StealthLock 전자 잠금 장치가 포함됩니다. 해양 구성 요소로는 오리지널 장비 및 애프터마켓 스테인리스강 배기 헤더, 배기 파이프, 머플러 및 기타 배기 구성 요소, 게이지, 기계 및 전자 제어 장치 및 버클, 스티어링 휠 및 기타 빌렛 알루미늄 액세서리, 대시 패널 등이 있습니다. 당사의 브랜드에는 National Cademy Lock, Fort Lock, Timberline Lock, Chicago Lock, Mega Lim, Race Lim, Vantage View 및 GEN-X가 포함됩니다.",
  "eps": "1.34",
  "per": "16.32배"
},{
  "_id": 55,
  "ticker": "EVI",
  "market": "amex",
  "nameKR": "EVI 인더스트리",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "2,705억원",
  "marketCapKRDollar": 215626000,
  "overviewKR": "엔바이로스타는 자회사인 Steiner-Atlantic Corporation을 통해 상업 및 산업용 세탁 및 드라이 클리닝 장비, 다른 사람이 제조한 증기와 온수 보일러를 판매하고 있으며, 교체 부품 및 액세서리를 공급하고 있으며, 고객에게 유지보수 서비스를 제공하고 있으며, 턴키 라우(Turnkey lau)를 설계 및 계획하고 있습니다. 이는 기관, 소매, 산업 및 상업 고객을 위한 드라이클리닝 및 보일러 시스템입니다. 당사는 DRYCLEAN USA License Corp.라는 자회사를 통해 DRYCLEAN USA에 대한 권리를 소유하고 있으며, 당사는 미국, 카리브해 및 중남미 지역에 프랜차이즈 및 라이센스를 제공하고 있습니다. 상업용 및 산업용 세탁 및 드라이 클리닝 장비와 증기 및 온수 보일러, 그리고 관련 교체 부품과 액세서리를 판매하고 있으며 유지보수 서비스를 제공하고 있습니다. 판매하는 제품에 맞는 교체 부품과 액세서리를 판매합니다.",
  "eps": "0.24",
  "per": "73.01배"
},{
  "_id": 56,
  "ticker": "VFL",
  "market": "amex",
  "nameKR": "Delaware Inv National Municipal Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "3,126억원",
  "marketCapKRDollar": 249175000,
  "overviewKR": "댈라웨어 인베스트먼트 내셔널 뮤니시플 인컴 펀드는 다양한 폐쇄형 경영 투자 회사입니다. 이 펀드의 투자 목적은 자본의 보존과 일관되게 연방 소득세를 면제받는 경상소득을 제공하는 것입니다. 이 펀드는 순자산의 약 80%를 수익에서 나오는 유가증권에 투자하는데, 이 경우 연방소득세가 면제됩니다. 이 펀드는 순자산의 20% 이상을 Ba/BB 이하의 투자등급으로 시채에 투자할 수 있게 되며, 평가되지는 않지만 펀드 투자자문사에 의해 비교평가가 가능한 증권에 투자합니다. 이 펀드는 회사 지원 수익 채권, 교육 수익 채권, 전기 수익 채권, 건강 수익 채권, 임대 수익 채권, 지역 일반 의무 채권, 만기 채권으로 미리 환급/탈환된 지방 일반 채권, 특별 세수 채권, 교통 수익 채권, 상하수도 수익 채권에 투자합니다. 이 펀드의 투자 매니저는 델라웨어 관리 회사입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 57,
  "ticker": "NEN",
  "market": "amex",
  "nameKR": "뉴 잉글랜드 리얼티 어소시에이트 DRC",
  "sectorKR": "부동산 운영 관리",
  "marketCapKRWon": "3,017억원",
  "marketCapKRDollar": 240486000,
  "overviewKR": "뉴 잉글랜드 리얼리티 어소시에이트는 부동산 매입, 개발, 투자 보류, 운영 및 판매 업무를 담당하고 있습니다. 본 회사는 직접 또는 약 30개의 자회사 유한파트너십 또는 유한책임회사를 통해 매사추세츠 및 뉴햄프셔에 위치한 다양한 주거용 아파트, 콘도미니엄 단위 및 상업용 부동산을 소유하고 운영하고 있습니다. 당사와 그 자회사의 유한 제휴 및 유한 책임 회사(종속적 제휴사)는 약 20개의 주거 및 혼합 용도 단지(전체적으로 아파트 단지)에 약 2,510개의 주거용 아파트를 소유하였습니다. 또한 당사는 주거용 콘도 단지에 약 20개의 콘도 단지를 소유하고 있으며, 이 모든 단위는 주거용 임대인에게 임대됩니다. 아파트 단지, 콘도 단위 및 투자 자산은 매사추세츠 주 보스턴의 대도시 지역에 위치해 있습니다.",
  "eps": "-0.74",
  "per": "N/A"
},{
  "_id": 58,
  "ticker": "MHH",
  "market": "amex",
  "nameKR": "메스테크 홀딩스",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "2,651억원",
  "marketCapKRDollar": 211310000,
  "overviewKR": "메스테크 홀딩스는 정보 기술(IT) 인력 및 디지털 전환 서비스 회사입니다. 당사는 소셜, 모바일, 분석 및 클라우드(SMAC), 자동화 및 사물 인터넷(IoT) 기술을 제공합니다. 디지털 및 메인스트림 기술, 디지털 변환 서비스, 디지털 학습 서비스 등을 IT 담당자에게 제공하고 있습니다. SAP HANA는 시스템, 애플리케이션 및 제품(SAP) 및 비SAP 고객을 위한 메모리 내 플랫폼입니다. 당사의 디지털 전환 서비스 스택은 세일즈 인력을 통해 클라우드에 고객 관계 관리(CRM)를 제공하고 SAP HANA를 통해 IT 효율성을 높이고 디지털 방법을 사용하는 데 초점을 맞춥니다. 디지털 학습 서비스는 다양한 조직의 요구에 맞는 맞춤형 교육 프로그램을 제공합니다. 당사는 보험, 은행, 의료, 항공, 제조 및 통신 등 다양한 업종에 서비스를 제공하고 있습니다.",
  "eps": "0.84",
  "per": "21.64배"
},{
  "_id": 59,
  "ticker": "EMX",
  "market": "amex",
  "nameKR": "EMX 로얄티",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,643억원",
  "marketCapKRDollar": 210718000,
  "overviewKR": "EMX 로열티(EMX Royalty Corp) (구. 유라시안 미네랄스, Eurasian Minerals Inc)는 탐사, 로열티 생성, 로열티 취득 및 전략적 투자 사업을 하는 회사로 캐나다에 본사를 두고 있다. 이 기업의 다각화 된 로열티, 광물 자산 및 투자 지분에 대한 포트폴리오는 4개 대륙에 걸쳐 운용되고 있다. 귀금속, 비금속 및 기타 로열티에 대한 다각화된 포트폴리오를 갖고 있으며 금, 구리, 다금속 및 지열 자산에 초점을 두고 있다. 로열티에는 미국의 Leeville, NP Placers, Afgan, Maggie Creek, Ophir, 유럽의 Brestovac, Viscaria, Tynset, Ziar Basin, 터키의 Akarca, Golcuk, Trab-23, 카리브해지역의 Grand Bois, La Miel, North Central이 포함되어있다.",
  "eps": "-0.24",
  "per": "N/A"
},{
  "_id": 60,
  "ticker": "EVM",
  "market": "amex",
  "nameKR": "Eaton Vance California Municipal Bond Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "2,894억원",
  "marketCapKRDollar": 230698000,
  "overviewKR": "이 펀드는 비다양화된 폐쇄형 경영 투자 회사입니다. 이 펀드의 투자목표는 대체최소세, 매사추세츠주 세금을 포함한 연방정기소득세 면제 경상소득을 제공하는 것입니다. 주로 매사추세츠 시에서 발행하는 채무 증권에 투자합니다. 이튼 밴스 매니지먼트는 이 펀드의 투자자문사입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 61,
  "ticker": "AXU",
  "market": "amex",
  "nameKR": "알렉스코 리소스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,279억원",
  "marketCapKRDollar": 181644000,
  "overviewKR": "알렉스코 리소스는 Keno Hill Silver District Yukon Territory의 대부분을 소유하고 운영하는 캐나다 기반의 회사이다. 이 회사는 광업 운영과 매립 관리의 두 부문을 토해 운영된다. 이 회사의 광산 운영 부문은 은, 납 및 아연 정광 생산, 지하 광산 개발, 탐사 및 평가 활동으로 구성된다. 이 회사의 매립 관리 서비스는 캐나다 연방 정부와의 계약에 따라 엔지니어 연구 개발 센터(ERDC)를 통해 Keno Hill Silver District의 채굴에 중점을 둔다. KHSD(Keno Hill District) 프로젝트는 유콘주 화이트호스에서 북쪽으로 약 350km 떨어진 Keno City 마을 근처에 있으며, 이 시추 프로그램은 3,296만 온스(Moz), (18.2 Moz Probable Reserve 포함) 및 11.74 Moz 추정 이상의 은 광물 자원을 포함하는 Bermingham 광상의 북동쪽 깊이에 초점을 맞춘다.",
  "eps": "-0.02",
  "per": "N/A"
},{
  "_id": 62,
  "ticker": "EPM",
  "market": "amex",
  "nameKR": "에볼루션 페트롤리엄",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "2,756억원",
  "marketCapKRDollar": 219650000,
  "overviewKR": "에볼루션 페트롤리엄은 석유 및 가스 회사입니다. 당사는 미국에 있는 원유 및 천연가스 생산을 위해 재산의 취득, 착취 및 개발에 참여하고 있습니다. 당사의 자산에는 루이지애나 델리 분야의 이산화탄소(CO2) 강화 석유 회수 프로젝트(EOR)에 대한 관심이 포함되어 있습니다. 인공 리프트 기술은 가스 보조 로드 펌프(GARP)입니다. 당사는 Giddings Field에서 GARP 기술을 테스트했습니다. 당사의 광물적 관심사는 루이지애나 북동부에 위치한 델리 분야의 델리 홀트-브리안트 부대입니다. 2016년 6월 30일 현재, 부대의 면적은 약 13,636에이커입니다. 이 유닛은 1차 및 제한된 2차 복구 작업을 통해 약 1억 9천 5백만 배럴의 오일을 생산했고 1,100만 배럴 이상의 석유를 생산했습니다. 이 유닛은 CO2 홍수 기술을 활용한 EOR 프로젝트 입니다.",
  "eps": "0.46",
  "per": "14.08배"
},{
  "_id": 63,
  "ticker": "NBH",
  "market": "amex",
  "nameKR": "Neuberger Berman Municipal Fund Inc",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "2,817억원",
  "marketCapKRDollar": 224565000,
  "overviewKR": "누버거 버만 인터미디어트 뮤니시펄 펀드는 주로 시 증권에 투자하는 다양한 폐쇄형 경영 투자 회사입니다. 이 펀드의 투자 목표는 정기적인 연방 소득세로부터 면제된 높은 수준의 경상 소득을 제공하는 것입니다. 총 자산의 약 80%를 잔여 만기가 15년 미만인 시채에 투자하고 있으며, 3~8년 사이의 달러 가중 평균 기간을 유지하고자 합니다. 이 펀드의 투자 포트폴리오는 수익 채권, 일반채권, 미리 환급된 채권 그리고 단기 투자를 포함합니다. 주 및 지역별 투자 포트폴리오는 앨라배마, 미주리, 네바다, 애리조나, 캘리포니아, 뉴저지, 콜로라도, 뉴멕시코, 뉴욕, 플로리다, 조지아, 괌, 하와이, 인디애나, 아이오와, 메인, 메릴랜드, 매사추세츠, 미시시피, 미네소타, 위스콘신 및 워싱턴을 포함합니다. 이 펀드의 투자 매니저는 Neuberger Berman Investment Advisors LLC입니다.",
  "eps": "2.20",
  "per": "5.41배"
},{
  "_id": 64,
  "ticker": "NRO",
  "market": "amex",
  "nameKR": "Neuberger Berman Real Estate Securities Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "2,844억원",
  "marketCapKRDollar": 226670000,
  "overviewKR": "누버거 버먼 리얼 에스테이트 시큐리티 인컴 펀드는 비다각화된 폐쇄형 투자 회사입니다. 이 펀드는 2차적인 목적으로 높은 경상소득을 제공하는 것을 추구합니다. 부동산 투자 신탁(REIT)과 다른 부동산 회사의 주식 증권이 혼합된 포트폴리오를 가지고 있습니다. 정상적인 시장 상황에서, 이 펀드의 투자는 상업, 산업 및 주거지의 소유, 건설, 금융, 관리 및 판매로부터 수익을 얻는 기업이 발행하는 공통 주식 증권, 우선 증권, 전환 증권 및 비전환 채무 증권을 생산하는 소득에 집중됩니다. 부동산 아파트, 데이터 센터, 의료, 숙박/리조트, 제조 주택, 지역 쇼핑몰, 셀프 스토리지, 주택 금융 및 상업 금융과 같은 다양한 부문에 투자합니다. Neuberger Berman Investment Advisors LLC는 이 펀드의 투자 매니저입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 65,
  "ticker": "DLA",
  "market": "amex",
  "nameKR": "델타 어패럴",
  "sectorKR": "섬유 및 의류",
  "marketCapKRWon": "2,633억원",
  "marketCapKRDollar": 209856000,
  "overviewKR": "델타 어패럴은 의류 디자인, 마케팅, 제조 및 소싱 회사입니다. 당사는 브랜드와 기본이라는 두 부문을 통해 운영됩니다. 브랜드 부문은 전문 의류 및 헤드웨어에 초점을 맞춘 사업부로 구성됩니다. Salt Life, Sofe, COAST 등의 라이프스타일 브랜드 등의 상표로 판매되고 있습니다. 기본 부문은 의류 스타일을 중심으로 한 사업부로 구성되며, 델타 액티브 의류(Delta Catalog and FunTees 포함)와 Art Gun 사업부를 포함합니다. Delta Pro Weight 및 Delta Magnum Weight의 주요 브랜드로 니트 의류를 판매, 유통 및 제조합니다. 또한 브랜드 스포츠웨어 회사, 트렌디한 지역 브랜드, 소매업체 및 스포츠 공인 의류 마케팅 담당자를 위한 개인 라벨 제품도 제조합니다. 남성, 여성, 주니어, 청소년 및 어린이를 위한 다양한 캐주얼 및 운동용품들의 디자인, 상품화, 판매 및 마케팅을 전문으로 합니다.",
  "eps": "3.24",
  "per": "9.33배"
},{
  "_id": 66,
  "ticker": "FTF",
  "market": "amex",
  "nameKR": "Franklin Limited Duration Income Trust",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "2,738억원",
  "marketCapKRDollar": 218292000,
  "overviewKR": "이 펀드는 폐쇄형 경영 투자 회사입니다. 이 펀드의 투자 목표는 주주들에게 연방 및 펜실베이니아 소득세를 면제해 주는 높은 수준의 경상소득을 투자 정책 및 신중한 투자 관리와 일치하는 수준으로 제공하는 것입니다. 이 펀드는 연방소득세(이자가 연방대안 최저세율 적용 대상이 될 수 있다는 제외)와 펜실베이니아 소득세 면제 시정부 의무에 자산의 약 80%를 투자하여 투자목표를 달성하고자 합니다. 정상적인 시장 상황에서, 펀드는 주로 투자 당시 투자 등급 품질인 장기적 시의무에 투자합니다. 이 펀드는 그러한 증권에 직접 투자하거나 파생상품 사용을 통해 개념적으로 투자할 수 있습니다. 교통, 보건, 교육, 기업 등 다양한 분야에 투자합니다. 이 펀드의 투자 고문은 블랙록 어드바이저, LLC입니다.",
  "eps": "0.47",
  "per": "15.33배"
},{
  "_id": 67,
  "ticker": "NHS",
  "market": "amex",
  "nameKR": "Neuberger Berman High Yield Strategies Fund Inc",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,879억원",
  "marketCapKRDollar": 149753000,
  "overviewKR": "누버거 버만 하이 일드 스트래티지 펀드는 다양화되지 않은 폐쇄형 관리 투자 회사입니다. 이 펀드는 총 수익을 추구합니다. 이 펀드는 일반적으로 전체 자산의 80% 이상을 미국과 외국 발행인의 고수익 채권 증권에 투자하는데, 여기에는 신용평가기관이 투자등급 이하로 평가하거나 펀드의 투자책임자가 비교가능한 품질로 결정한 미평가 채무증권이 포함됩니다. 이 펀드는 케이블 및 위성 텔레비전, 화학, 소비자 - 상업용 임대 금융, 전기 발전, 식품 및 약품 소매업체, 게임, 가스 유통, 보건 서비스, 미디어 콘텐츠, 의료 제품, 금속 및 광업, 석유 분야 장비 및 서비스, 인쇄 및 출판, 소프트웨어-세 등 분야에 투자합니다. Neuberger Berman Management LLC는 펀드의 투자 관리자입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 68,
  "ticker": "DHY",
  "market": "amex",
  "nameKR": "Credit Suisse High Yield Bond Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "2,740억원",
  "marketCapKRDollar": 218414000,
  "overviewKR": "크레딧 스위스 하이일드 본드 펀드는 비다각적인 폐쇄형 투자 회사이다. 이 펀드의 투자 목표는 높은 경상소득이며, 부차적인 목표로서 자본이득을 추구합니다. 이 펀드는 광고, 자동차 부품 및 장비, 중개, 건물 및 건설, 건축 자재, 케이블 및 위성 텔레비전, 화학 물질, 소비자/상업/임대 금융, 다각화된 자본 상품, 전자 제품, 에너지 탐사 및 생산, 식품 포장, 임업 및 종이, 게임, 가스 판매, 부동산 투자 신탁, 소프트웨어 서비스, 전문 소매업, 철강 생산자/제품, 지원 서비스, 극장 및 엔터테인먼트, 운송 인프라/서비스, 항공우주 및 방위, 기계, 담보 채무 의무 및 보건 시설 등 다양한 분야에 투자합니다. Credit Suisse Asset Management, LLC는 이 펀드의 투자 자문사입니다.",
  "eps": "0.16",
  "per": "12.81배"
},{
  "_id": 69,
  "ticker": "NAK",
  "market": "amex",
  "nameKR": "노던 다이너스티 미네랄스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,391억원",
  "marketCapKRDollar": 190615000,
  "overviewKR": "노던 다이너스티 미네랄스는 캐나다 기반의 미네랄 탐사 회사이다. 이 회사는 사우스 웨스트 알래스카에 위치한 구리 - 골드 몰리브덴 - 실버 레늄 미네랄 프로젝트 인 Pebble Project의 실행가능성과 승인을통한 탐사 및 발전에 중점을두고 있다.  Pebble Project는 사우스 웨스트 알래스카에 위치한 약 417 평방 마일, Iliamna 마을, Newhalen 렌 (Newhalen) 마을에서 17 마일 (30 킬로미터), 앵커리지시에서 남서쪽에서 약 200 마일 (320 킬로미터)을 다루는 2,402 개의 광물청구지로 구성된다.",
  "eps": "-0.06",
  "per": "N/A"
},{
  "_id": 70,
  "ticker": "THM",
  "market": "amex",
  "nameKR": "인터내셔널 타워 힐 마인스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,288억원",
  "marketCapKRDollar": 182364000,
  "overviewKR": "인터내셔널 타워 힐 마인스는 광물 탐사 회사입니다. 당사는 광물 특성을 획득, 탐사 및 평가하는 업무를 수행하며, 이러한 특성을 추가로 환기 또는 개발하거나 평가가 완료되면 폐기합니다. 이는 광물성분의 탐사와 개발을 통해 운영됩니다. 당사는 미국 알래스카에 Livengood Gold 프로젝트를 소유하고 있습니다. Livengood Gold 프로젝트는 알래스카 페어뱅크스의 북서쪽으로 약 70마일 떨어진 틴티나 골드 벨트 내의 톨로바나 채굴 구역에 위치해 있습니다. Livengood Gold Project는 평균 0.61 그램/ton (g/ton) 이상의 등급에서 측정된 약 7억 3천만 톤의 광물 자원을 가지고 있으며, 평균 등급은 약 0.56 g/ton이고 약 2억 6천만 톤이 넘는 것으로 추정되었습니다.",
  "eps": "-0.03",
  "per": "N/A"
},{
  "_id": 71,
  "ticker": "PLG",
  "market": "amex",
  "nameKR": "플래티넘 그룹 메탈스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,783억원",
  "marketCapKRDollar": 142125000,
  "overviewKR": "플래티넘 그룹 메탈스는 백금과 팔라듐 생산에 주력하는 광산 회사이다. 이 회사는 남아프리카공화국에서 옵션 계약을 통해 보유하거나 취득한 광물 자산에 대한 작업을 수행한다. 이 회사는 대규모 지하 팔라듐 및 백금 매장지인 Waterberg Project를 운영하고 있으며, 이는 Bushveld Complex의 Northern Limb에 남아 프리카 공화국에 위치하고 있다. Waterberg 프로젝트는 Bushveld Complex의 Northern Limb에 위치하고, Mokopane 마을에서 북쪽으로 약 85km 떨어진 약 79,188헥타르의 결합된 활성 프로젝트 면적과 함께 부여된 탐사권과 채굴권으로 구성되어 있다. 전체 프로젝트 면적 중 약 20,532헥타르에 Waterberg 채굴권이 적용되며, 추가로 58,655헥타르에 탐사권이 적용된다. Waterberg 프로젝트는 이전 Waterberg 합작 투자 자산과 Waterberg 확장 부지으로 구성된다.",
  "eps": "-0.16",
  "per": "N/A"
},{
  "_id": 72,
  "ticker": "ENX",
  "market": "amex",
  "nameKR": "Eaton Vance New York Municipal Bond Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "2,209억원",
  "marketCapKRDollar": 176110000,
  "overviewKR": "케인 앤더슨 미드스트림/에너지 는 분산된 폐쇄적 인 투자 관리 회사입니다. 이 펀드의 투자 목표는 주주들에게 분기 별 현금 분배를 강조하여 높은 수준의 수익을 제공하는 것입니다. 이 펀드는 미드 스트림 / 에너지 분야의 회사 증권에 총 자산의 80 % 이상을 투자하여 미드 스트림 마스터 제한 파트너십 (MLP), 미드 스트림 회사, 기타 MLP 및 기타 에너지 회사로 투자 목표를 달성하려고합니다. 이 펀드는 중류 MLP 및 중류 회사에 대한 투자의 대부분을 만들려고합니다. 이 펀드의 투자 고문은 KA Fund Advisors, LLC입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 73,
  "ticker": "GNS",
  "market": "amex",
  "nameKR": "지니어스 그룹",
  "sectorKR": "교육서비스",
  "marketCapKRWon": "1,648억원",
  "marketCapKRDollar": 131404000,
  "overviewKR": "지니어스 그룹은 영국 기반의 동물 유전학 회사이다. 이 회사는 돼지와 소 사육을 위한 동물성 단백질을 고기와 우유 형태로 생산할 수 있는 유전학을 제공한다. 이 회사는 Genus PIC, Genus ABS 및 연구 개발 부문을 통해 운영된다. Genus PIC 부문은 돼지 판매 사업을 영위하고 있다. Genus ABS 부문은 소 판매 사업에 종사하고 있다. 이 회사의 개발 활동에는 돼지 유전 핵 무리와 소 사전 스터드 무리를 개발하고 유지하는 것이 포함된다. 이 회사는 미국 위스콘신 주 매디슨에 연구소를 두고 6개 대륙, 약 25개국에서 운영되고 있다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 74,
  "ticker": "TMQ",
  "market": "amex",
  "nameKR": "트릴로지 메탈",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,007억원",
  "marketCapKRDollar": 160011000,
  "overviewKR": "트릴로지 메탈은 캐나다 기반의 비금속 탐사 기업이다. 이 기업은 미국 알래스카에 자리한 엠블러(Ambler) 광산 구역에 광물 지분을 탐사 및 개발하는데 주력 하고 있다. 이 기업의 주요 자산인 Upper Kobuk Mineral Projects(UKMP 또는 UKMP 프로젝트)는  알래스카 북서부 엠블러 광산 구역에 자리하고 있다. 이 기업의 UKMP 프로젝트에는 엠블러와 보나이트(Bornite) 지대로 이루어진 약 352, 943에이커 규모의 지대가 포함되어있다. 엠블러 지대에는 북극의 구리-아연-납-금-은 프로젝트, 그리고  화산으로 생긴 대규모 황화물 지대를 따라 100km 내에 놓인 기타 광물이 있다. 엠블러 지대는 알래스카 북서부지역에 위치해 있으며, 112,050 에이커의 연방 특허 광구와 알래스카주 광구로 이루어져 있다. 보나이트 매장층은 북극 매장층에서 남서쪽으로 약 25km 떨어진 곳에 위치해 있다. 보나이트 지대는 보나이트 탄산염 수용 구리 프로젝트가 진행되고 있다.",
  "eps": "-0.15",
  "per": "N/A"
},{
  "_id": 75,
  "ticker": "GSV",
  "market": "amex",
  "nameKR": "골드 스탠더드 벤처스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,982억원",
  "marketCapKRDollar": 158011000,
  "overviewKR": "골드 스탠더드 벤처스는 탐사 및 평가 자산의 인수 및 탐사에 종사하는 캐나다에 기반의 회사이다. 이 회사는 남부 철도 프로젝트 개발에 집중하고 있다. South Railroad 프로젝트는 Nevada의 남부 Carlin 경향의 Bullion 광산 지역에 위치하고 있다. 이 프로젝트는 100% 회사소유이며 21,000헥타르로 구성되어 있다. Lewis 프로젝트는 미국 네바다의 Battle Mountain Mining 지역, Lander 카운티에 위치한 Battle에 있다.",
  "eps": "-0.03",
  "per": "N/A"
},{
  "_id": 76,
  "ticker": "AE",
  "market": "amex",
  "nameKR": "아담스 리소스 & 에너지",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "2,110억원",
  "marketCapKRDollar": 168163000,
  "overviewKR": "아담스 리소스 &amp; 에너지는 원유 마케팅, 액체 화학 물질의 탱크 트럭 운송, 석유 및 가스 탐사 및 생산 사업을 하고 있습니다. 당사의 부문에는 마케팅 부문, 운송 부문 및 석유 및 가스 부문이 포함됩니다. 당사는 원유 마케팅에 종사하는 자회사인 걸프마크 에너지 주식회사(Gulfmark Energy, Inc.)를 통해 마케팅 부문을 관리합니다. 당사는 액체 화학 운송에 종사하는 자회사인 서비스 운송 회사(STC)를 통해 운송 부문을 운영하고 있습니다.",
  "eps": "2.75",
  "per": "13.98배"
},{
  "_id": 77,
  "ticker": "CIK",
  "market": "amex",
  "nameKR": "Credit Suisse Asset Management Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,970억원",
  "marketCapKRDollar": 157017000,
  "overviewKR": "아이셰어즈트랜스포테이션애버리지 ETF (기금) (이전 iShares Dow Jones 운송 평균 지수 기금)는 ETF (exchange-traded fund)입니다. 이 펀드는 Dow Jones Transportation Average Index의 수수료 및 비용 이전에 일반적으로 가격 및 수익률 성과에 해당하는 투자 결과를 추구합니다. 이 지수는 미국 주식 시장의 운송 부문의 성과를 측정하며 항공사, 트럭 운송, 철도, 항공 운송, 운송 서비스 및 산업 서비스와 같은 주요 그룹의 회사를 포함합니다. 이 펀드는 인덱스와 유사한 투자 프로파일을 가진 인덱스에 포함 된 대표적인 유가 증권 샘플에 투자합니다. 대표 샘플링의 사용으로 인해, 펀드는 인덱스에 포함 된 모든 유가 증권을 보유하거나 보유하지 않을 수 있습니다. 이 펀드의 투자 고문은 BlackRock Fund Advisors (BFA)입니다.",
  "eps": "0.29",
  "per": "10.48배"
},{
  "_id": 78,
  "ticker": "RVP",
  "market": "amex",
  "nameKR": "리트랙터블 테크놀로지스",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "1,454억원",
  "marketCapKRDollar": 115931000,
  "overviewKR": "리트랙터블 테크놀러지는 의료 산업을 위한 안전 의료 제품을 설계, 개발 및 제조합니다. 당사는 VanishPoint 및 PatientSafe 제품을 판매합니다. 바니쉬포인트 제품은 니들 스틱 부상의 예방과 재사용을 방지하기 위해 특별히 고안되었습니다. 바니쉬포인트 안전제품으로는 투베르쿨린, 인슐린 및 알레르기 항원 바니쉬포인트 주사기, 0.5mL, 1mL, 2mL, 3mL, 5mL 및 10mL 바니쉬포인트 주사기, 바니쉬포인트 자동식 주사기 등이 있습니다. 또한 VanishPoint 정맥 카테터, VanishPoint 혈액 채집 튜브 홀더 및 VanishPoint 혈액 채집 세트도 판매합니다. PatientSafe 주사기는 카테터 허브 오염으로 인한 혈류 감염 위험을 줄입니다. PatientSafe 제품은 3 mL, 5 mL, 10 mL, 20 mL, 30 mL, 60 mL 주사기 및 PatientSafe Luer Cap을 포함합니다. 제품 디자인에는 접이식 니들 주사기 디자인, 접이식 니들 디자인, 접이식 니들 치과용 주사기 디자인이 포함됩니다.",
  "eps": "1.60",
  "per": "2.19배"
},{
  "_id": 79,
  "ticker": "DMF",
  "market": "amex",
  "nameKR": "BNY Mellon Municipal Income Inc",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,807억원",
  "marketCapKRDollar": 144011000,
  "overviewKR": "이 펀드는 이전 iShares Morningstar Large Core Index Fund로, 교환 트레이드 펀드입니다. 이 펀드는 Morningstar Large Core Index(핵심 지수)의 가격과 수익률에 일반적으로 부합하는 투자 성과를 추구합니다. 코어지수는 모닝스타의 지수 방법론에 따라 평균성장률과 가치특성을 보인 대형자본화 기업이 발행한 주식의 실적을 측정합니다. 이 펀드는 코어지수와 유사한 투자 프로파일을 집합적으로 가지고 있는 코어지수에 포함된 대표적인 증권 견본에 투자합니다. 대표 샘플링을 사용하기 때문에, 펀드는 Core Index에 포함된 모든 증권을 보유할 수도 있고 보유하지 않을 수도 있습니다. 이 펀드의 투자 고문은 BlackRock, Inc.의 간접 자회사인 BlackRock Fund Advisors입니다.",
  "eps": "0.66",
  "per": "10.47배"
},{
  "_id": 80,
  "ticker": "GLQ",
  "market": "amex",
  "nameKR": "Clough Global Equity Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,758억원",
  "marketCapKRDollar": 140114000,
  "overviewKR": "블랙록 뮤니일드 펀드는  폐쇄형 경영 투자 펀드입니다. 이 펀드의 투자 목표는 주주들에게 투자 정책과 신중한 투자 관리와 일치하는 만큼 연방 소득세에서 면제되는 높은 수준의 경상 소득을 제공하는 것입니다. 이 펀드는 자산의 약 80%를 연방 소득세를 면제받는 지방채에 투자함으로써 투자 목적을 달성하려고 합니다. 이 펀드는 자산의 75% 이상을 지방채 등급 투자 등급에 투자하고 있으며, 주로 투자 시점에 만기가 약 10년인 장기 지방채에 투자하고 있습니다. 이 펀드는 그러한 증권에 직접 투자하거나 파생상품의 사용을 통해 동의하여 투자할 수 있습니다. 이 펀드는 교통, 건강, 교육, 기업, 공익 사업과 같은 다양한 분야에 투자합니다. BlackRock Advisors, LLC는 이 펀드의 투자 관리자입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 81,
  "ticker": "CVM",
  "market": "amex",
  "nameKR": "셀 사이",
  "sectorKR": "제약",
  "marketCapKRWon": "1,564억원",
  "marketCapKRDollar": 124634000,
  "overviewKR": "셀 사이는 면역체계를 이용하여 암 등의 치료법을 개발하는 연구개발에 임하고 있습니다. 당사는 암과 전염병을 퇴치하기 위해 면역체계를 활성화하는 데 주력하고 있습니다. 특정 약물과 백신의 연구 개발 분야를 통해 운영됩니다. 특정 머리와 목암 치료를 위해 개발 중인 조사면역치료제인 멀티킨(Leukocyte Interleukin, Injection)과 인체 면역결핍 바이러스 및 인간 유두바이러스 공동감염 환자 및 리간드 에피토피 항원제(Ligand Epitope Antigen Present System, L.E.A)의 개발에 초점을 맞추고 있습니다. 당사의 기술은 유행성 독감 치료제 후보제품인 LEAPS-H1N1-DC와 류마티스 관절염 치료제인 백신 후보제품인 CEL-2000과 CEL-4000 등으로 구성되어 있습니다.",
  "eps": "-0.90",
  "per": "N/A"
},{
  "_id": 82,
  "ticker": "IAF",
  "market": "amex",
  "nameKR": "Aberdeen Australia Equity Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,618억원",
  "marketCapKRDollar": 128988000,
  "overviewKR": "애버딘 호주 에퀴티 펀드는 다양하고 폐쇄적 인 경영 투자 회사입니다. 이 펀드의 주요 투자 목표는 주로 호주 증권 거래소에 상장 된 호주 기업의 주식 증권에 대한 투자를 통한 장기 자본 인식입니다. 이차 목표는 현재 수입이며, 이는 주로 호주 기업 및 정부 증권에 대한 배당금과이자에서 비롯 될 것으로 예상됩니다. 이 회사는 호주에 경제적으로 연결된 회사의 보통주, 우선주 및 전환 가능 주로 구성된 지분 증권에 순 목적 자산의 약 80 %와 투자 목적의 차입금을 투자합니다. 금융, 재료, 건강 관리, 유틸리티, 에너지, 통신 서비스와 같은 분산된 분야에 투자합니다. Aberdeen Asset Management Limited는 펀드의 투자 고문입니다. Aberdeen Asset Management Asia Limited는 펀드의 투자 관리자입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 83,
  "ticker": "ECF",
  "market": "amex",
  "nameKR": "Ellsworth Growth and Income Fund Ltd",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,718억원",
  "marketCapKRDollar": 136972000,
  "overviewKR": "Ellsworth Growth and Income Fund는 폐쇄적이고 다각화된 경영 투자 회사로 운영된다. 이 펀드의 투자목적은 수익과 잠재적인 시세차익을 제공하는 것으로, 펀드가 투자하는 증권의 특성상 장기적으로는 비교적 동등하다고 판단된다. 그 펀드는 주로 전환사채와 주식증권, 보통주에 투자한다. 이 펀드의 포트폴리오에는 의료, 금융 서비스, 컴퓨터 소프트웨어 및 서비스, 에너지 및 유틸리티, 부동산 투자 신탁, 반도체, 통신, 비즈니스 서비스, 다양한 산업, 식음료, 통신 장비, 소비자 제품, 교통, 소비자 서비스, 케이블 및 위성, 컴퓨터 하드웨어, 자동차, 무선 통신, 농업 및 엔터테인먼트 등의 분야가 포함된다. Gabelli Funds, LLC는 이 펀드의 투자자문이다.",
  "eps": "2.73",
  "per": "3.61배"
},{
  "_id": 84,
  "ticker": "ELA",
  "market": "amex",
  "nameKR": "엔벨라",
  "sectorKR": "전문품 상점",
  "marketCapKRWon": "1,773억원",
  "marketCapKRDollar": 141354000,
  "overviewKR": "Envela Corp(전 DGSE Companies, Inc.)은 재상거래, 도매 및 소매상이다. 당사는 보석과 금괴 제품을 소매 및 도매 고객 모두에게 사고 판매한다. DGSE, LLC 및 ECHG, LLC의 두 가지 사업부문을 통해 운영된다. DGSE, LLC를 통해 댈러스 골드 앤 실버 거래소(Dallas Gold and Silver Exchange), 찰스턴 골드 앤 다이아몬드 거래소(Charleston Gold and Diamond Exchange), 불리온 익스프레스(Bullion Express) 브랜드를 운영하고 있다. ECHG, LLC에 따라 Echo Environmental, ITAD USA, Teladexcent를 운영한다. 댈러스 골드 앤 실버 거래소는 댈러스/Ft Worth Metroplex에 약 4개의 소매점을 운영하고 있으며, 찰스턴 골드 앤 다이아몬드 거래소는 사우스 캐롤라이나주 찰스턴에 소매점을 운영하고 있다. Echo Enronomental Holdings와 ITAD USA Holdings를 통해, 당사는 전자 폐기물의 재활용과 재활용에 관여한다.",
  "eps": "0.34",
  "per": "15.25배"
},{
  "_id": 85,
  "ticker": "BCV",
  "market": "amex",
  "nameKR": "Bancroft Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,546억원",
  "marketCapKRDollar": 123223000,
  "overviewKR": "뱅크로프트 펀드(Bancroft Fund Ltd.)는 분산의 폐쇄형 관리 투자 회사다. 이 기업의 주요 투자 목적은 수익 및 시세차익의 가능성을 제공하는 것이며, 이 기업은 자사가 투자하고 있는 증권의 본 특성에 따라 이러한 목표가 장기적으로 비교적 동등할 것이라 간주하고 있다. 이 기업은 주로 전환 및 지분 증권에 투자하고 있다. 이 기업의 투자 포트폴리오에는 전환 회사채, 전환 우선주, 의무전환증권, 보통주가 포함되어 있다. 또한 헬스케어, 컴퓨터 소프트웨어 및 서비스, 금융 서비스, 에너지 및 유틸리티 사업, 반도체, 부동산 투자 신탁, 통신 장비, 통신, 비즈니스 서비스, 고객 서비스, 케이블 및 위성, 식품 및 음료, 농업, 자동차, 금속 및 채굴, 엔터테인먼트, 소비자 상품등 다양한 산업 분야에 투자하고 있다. 가벨리 펀즈(Gabelli Funds, LLC)가 이 기업의 투자 자문을 맡고 있다.",
  "eps": "7.36",
  "per": "2.84배"
},{
  "_id": 86,
  "ticker": "PTK",
  "market": "amex",
  "nameKR": "PTK 에퀴지션",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,273억원",
  "marketCapKRDollar": 101495000,
  "overviewKR": "이 회사는 기업인수목적 회사로 하나 이상의 기업이나 기업과의 합병, 주식 교환, 자산 취득, 주식 매입, 재자본화, 재편성 또는 기타 유사한 사업결합에 들어갈 목적으로 설립되었다. 이 회사는 미국의 첨단 기술 산업 내외에서 사업을 운영하는데 주력할 계획이다.",
  "eps": "-0.31",
  "per": "N/A"
},{
  "_id": 87,
  "ticker": "VGZ",
  "market": "amex",
  "nameKR": "비스타 골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,343억원",
  "marketCapKRDollar": 107041000,
  "overviewKR": "비스타골드는 금광산업에 종사하고 있습니다. 당사는 금 탐사, 평가, 획득, 및 발전에 초점을 맞추고 있습니다. 당사는 주로 호주에서 평가, 획득 및 탐색 활동 부문에서 활동하고 있습니다. 당사의 주요 자산은 호주 노던 영토에 있는 토드산 금 프로젝트입니다. 또한 Midas Gold Corp, 멕시코와 미국의 비핵심 프로젝트, 인도네시아의 로열티 이익에 대한 관심을 가지고 있습니다. 당사는 멕시코 시날로아에 위치한 Guadalupe de los Reyes gold/silver 프로젝트에 관심을 가지고 있습니다. 캘리포니아에 위치한 롱 밸리 골드 프로젝트에 관심을 가지고 있습니다. 당사는 자회사인 Vista Gold Australia Pty를 통해 Mount Todd Gold 프로젝트에 대한 관심을 가지고 있습니다. Todd Mount Gold 프로젝트는 호주 Northern Territory의 캐서린에서 북서쪽으로 56km, 다윈에서 남동쪽으로 약 250km 떨어진 곳에 위치해 있습니다.",
  "eps": "-0.11",
  "per": "N/A"
},{
  "_id": 88,
  "ticker": "ERH",
  "market": "amex",
  "nameKR": "Allspring Utilities And High Income Mutual Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,492억원",
  "marketCapKRDollar": 118956000,
  "overviewKR": "이 펀드는 비다양화된 폐쇄형 투자회사입니다. 이 펀드의 투자목표는 경상소득을 중시하여 높은 총수익률을 얻는 것입니다. 이 펀드는 에너지 기업의 유가증권을 중심으로 한 에너지 부문의 기업 포트폴리오에 투자함으로써 투자목표를 달성하고자 합니다. 이 펀드의 투자의 대부분은 MLP(Master Limited Partnerships), MLP 계열사, 해양 운송 회사, 미드스트림 회사, 기타 에너지 회사 및 업스트림 소득 신탁에 대한 투자입니다. 이 펀드의 투자 상담가는 KA Fund Advisors, LLC입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 89,
  "ticker": "GAU",
  "market": "amex",
  "nameKR": "갈리아노 골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,340억원",
  "marketCapKRDollar": 106848000,
  "overviewKR": "갈리아노 골드는(구 : Asanko Gold Inc) 금광 회사다. 이 회사는 서아프리카 가나 공화국의 Asankrangwa와 Sefwi 골드 벨트 양쪽의 Asanko 금광 (AGM)과 금 탐사 요역지에 관심을 가지고 있다. AGM은 Nkran과 Esaase, 8개의 위성 매장층, CIL(Carbon-in-Leach) 처리 공장 등 2개의 주요 매장층이 있는 다중매장층단지다. Nkran 매장층은 Asankrangwa 금광 벨트의 Kumasi  분지 내에 있다. Miradani 프로젝트와 Asumura 프로젝트도 운영된다. Miradani 프로젝트는 AGM 옆에 위치해 있으며 AGM 처리 시설에서 트럭 운송 거리 내에 있다. Asumura 프로젝트는 Sefwi-Bibiani Belt의 서쪽 경계에 위치한다.",
  "eps": "0.18",
  "per": "2.69배"
},{
  "_id": 90,
  "ticker": "ACU",
  "market": "amex",
  "nameKR": "애크미 유나이티드",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "1,435억원",
  "marketCapKRDollar": 114421000,
  "overviewKR": "애크미 유나이티드는 학교, 가정, 사무실, 하드웨어, 스포츠 용품 및 산업 시장에 절삭, 측정, 응급처치 제품등을 공급하는 업체입니다. 당사는 세 가지 부문으로 나뉘어 운영됩니다. 미국(아시아 운영 포함), 캐나다 및 유럽입니다. 미국, 캐나다 및 유럽에서의 운영은 제품 개발, 마케팅, 판매, 관리 및 유통 활동에 관련되어 있습니다. 제공되는 제품으로는 가위, 칼, 자, 연필 깎기 및 관련 제품이 있으며, 주로 도매, 계약 및 소매 문구 유통업체, 사무용품 슈퍼 매장, 대량 시장 소매업체, 산업 유통업체, 학교 공급 유통업체, 약품 판매점, 스포츠 전문 판매점에 공급하고 있습니다. Westcott 브랜드, First Aid Only, Physicians Care, Pac-Kit 브랜드 등 다양한 브랜드로 마케팅 및 판매하고 있습니다.",
  "eps": "2.87",
  "per": "11.32배"
},{
  "_id": 91,
  "ticker": "PED",
  "market": "amex",
  "nameKR": "페데브코",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "1,244억원",
  "marketCapKRDollar": 99137000,
  "overviewKR": "페데브코는 콜로라도의 덴버-쥘베르크 분지(D-J Basin)에서 석유와 천연가스 셰일 연극의 인수, 탐사, 개발 및 제작에 종사하는 에너지 회사입니다. D-J 분지는 Niobraara, Codell, Greenhorn, Shannon, J-Sand 및 D-Sand를 포함한 여러 가지 형태로 탄화수소 베어링 침적을 포함합니다. 당사의 운영 자산은 D-J Basin의 Wattenberg, Wattenberg Extension 및 Niobraara 형성에 있습니다. 콜로라도 주 웰드와 모건 카운티에 위치한 16,160개 이상의 순 D-J 분지 에이커에 소재하고 있으며, 자회사인 레드 호크 석유, LLC를 통해 이 에이커의 규모는 D-J 분지 자산이라고 하는 D-J 분지의 와튼버그 및 와튼버그 확장 지역에 위치하고 있습니다. 당사는 약 38만 에이커에 달하는 면적에 카자흐스탄의 프리카스피안 분지에 위치한 석유 및 가스 생산 자산의 생산 및 탐사 면허에 대한 실무적 관심을 가지고 있습니다.",
  "eps": "-0.04",
  "per": "N/A"
},{
  "_id": 92,
  "ticker": "BGI",
  "market": "amex",
  "nameKR": "버크스 그룹 Class A",
  "sectorKR": "섬유 및 의류",
  "marketCapKRWon": "1,292억원",
  "marketCapKRDollar": 102973000,
  "overviewKR": "버크스 그룹은 보석, 시계, 선물용 악세사리의 디자이너이자 캐나다의 고급 보석 매장 운영자이다. 이 회사는 소매와 기타의 두 부문을 통해 운영된다. 이 회사의 소매 부문은 캐나다에서 Maison Birks 브랜드로 약 27개 매장, Brinkhaus 브랜드로 캘거리에서 1개, Graff 및 Patek Philippe 브랜드로 밴쿠버에 2개 소매점을 운영하는 소매 운영으로 구성된다. 이 회사의 기타 부문은 주로 도매 사업, 전자 상거래 사업, 금 교환 사업으로 구성된다. 이 회사의 보석 컬렉션은 영국의 일부 Mappin &amp; Webb 및 Goldsmiths 매장, 미국의 Mayors 매장 및 북미 전역의 특정 보석 소매점에서도 구입이 가능하다.",
  "eps": "-0.11",
  "per": "N/A"
},{
  "_id": 93,
  "ticker": "HNW",
  "market": "amex",
  "nameKR": "Pioneer Diversified High Income Fund Inc",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,308억원",
  "marketCapKRDollar": 104243000,
  "overviewKR": "Pioneer Diversified High Income Trust는 다각화된 폐쇄형 경영 투자 회사다. 신탁의 투자목적은 높은 수준의 경상소득을 추구하는 것이며, 2차적 목적으로서 투자목적에 부합하는 범위에서 시세차익을 추구할 수 있다. 트러스트의 포트폴리오에는 회사채와 채권, 선순위 담보 변동금리 대출이자, 미국정부와 기관의 채무, 전환사채와 채권, 자산담보부증권, 담보대출 채무, 보통주, 국가채무, 기업어음, 전환우선주 및 상업용부동산저당증권이 포함된다. 이 신탁은 자동차와 부품, 타이어와 고무, 자본재, 건축제품, 산업 대기업, 상업 및 전문 서비스, 레저 상품 등 다양한 분야에 투자를 하고 있다. Amundi Pioneer Asset Management, Inc가 투자자문사다.",
  "eps": "2.68",
  "per": "4.66배"
},{
  "_id": 94,
  "ticker": "IDR",
  "market": "amex",
  "nameKR": "아이다호 스트래터직 리소시스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,318억원",
  "marketCapKRDollar": 105062000,
  "overviewKR": "아이다호 스트래터직 리소시스는 광물 탐사 회사이다. 이 회사는 금 생산과 희토류 광물 탐사에 중점을 둔다. 이 회사는  아이다호와 몬태나의 3개 광산 지역에서 광물 자산을 보유하고 있다. Golden Chest Mine은 지하 광산, 노천 광산, Idaho주 Murray에서 동쪽으로 약 1.5마일 떨어진 곳에 위치한 탐사 프로젝트로 구성되어 있으며, 약 25개의 특허 광업 청구권과 90개의 비특허 청구권으로 구성되어 있다. New Jersey Mill은 Coeur d'Alene 광산 지역의 Idaho주 Kellogg에서 동쪽으로 약 2마일 떨어진 곳에 위치한 부유선광 및 농축 침출 공장(CLP)이다. Butte Highlands Gold Project는 몬태나주 Butte에서 남쪽으로 약 15마일 떨어진 곳에 있다. Alder Gulch 프로젝트는 아이다호주 쇼쇼니 카운티의 머레이 타운 바로 북쪽에 있다. 이 회사의 다른 프로젝트로는 Butte Gulch, Giant Ledge, Potosi, McKinley-Monarch, Eastern Star, Diamond Creek REE 및 Roberts Earth Element Project.가 있다.",
  "eps": "-0.31",
  "per": "N/A"
},{
  "_id": 95,
  "ticker": "PW",
  "market": "amex",
  "nameKR": "파워 리츠",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "1,174억원",
  "marketCapKRDollar": 93618000,
  "overviewKR": "파워 리츠 Pref SHS Series A는 부동산 투자 신탁(REIT)회사이다. 이 회사의 포트폴리오는 의료용 대마초 생산을 위해 임대한 온실, 기본 유틸리티 규모의 태양열 농장, 철도 자산을 포함한다. 이 회사의 신탁은 지주회사로 구조화되어 있으며 자회사를 통해 자산을 소유하고 있다. 이 회사의 자산은 자회사인 Pittsburgh &amp; West Virginia Railway가 소유하고 있는 철도 인프라와 관련 부동산, 다양한 유틸리티 규모의 태양광 발전 프로젝트에 임대된 토지로 구성된다. 또한 Colorado 남부와 Maine주에 의료용 대마초 사업자에게 임대한 온실과 처리 공간의 CEA 부동산을 소유하고 있다. 이 회사는 자회사인 PropCo를 통해 Oklahoma의 북동쪽에 부동산을 운영하고 있다.",
  "eps": "1.37",
  "per": "20.23배"
},{
  "_id": 96,
  "ticker": "GPL",
  "market": "amex",
  "nameKR": "그레이트 팬더 마이닝",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,135억원",
  "marketCapKRDollar": 90448000,
  "overviewKR": "그레이트 팬더 실버는 중간 귀금속 채굴 및 탐사 회사입니다. 투카노 금광 등 3개의 광산과 멕시코의 2개의 주요 은광인 과나주아토 광산 단지와 토피아 광산을 운영하고 있습니다. 투카노 금광은 브라질 북부 아마파 주에 위치해 있습니다. 광산은 마카파에서 약 200km 떨어져 있습니다. 과나주아토 광산 단지에서는 은과 금 농축액이 생산되며, 멕시코 시티에서 북서쪽으로 약 380km, 과나주아토 국제공항에서 약 30km 떨어진 멕시코 중부에 위치하고 있습니다. 토피아 광산은 멕시코 북서부의 두랑고 주에 있는 시에라 마드레 산맥에 위치해 있습니다. 광산은 은, 금, 납, 아연을 포함한 농축액을 생산합니다. 탐사 자산에는 멕시코의 엘 호콘, 산타 로사, 그리고 플로모 프로젝트, 브라질의 타르타루가 프로젝트, 그리고 캐나다의 아르고시 프로젝트가 포함됩니다.",
  "eps": "-0.12",
  "per": "N/A"
},{
  "_id": 97,
  "ticker": "GLU",
  "market": "amex",
  "nameKR": "Gabelli Global Utility and Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,240억원",
  "marketCapKRDollar": 98838000,
  "overviewKR": "가벨리 글로벌 유틸리티 &amp; 인컴 트러스트(The Gabelli Global Utility &amp; Income Trust)는 비분산 폐쇄형 관리 투자 회사다. 이 기업의 투자 목적은 일관적으로 세후 총 수익과 세제혜택의 배당 수익을 얻는 것이다. 이 기업은 유틸리티 및 기타 산업에 종사하는 국내외 기업의 정부와 같이 최소 80%의 펀드를 지분 증권과 수익 창출형 증권에 투자하고있다. 이 기업의 펀드 포트폴리오 구성에는 에너지, 유틸리티, 통신, 케이블 및 위성, 식음료, 무선 통신, 물, 전자, 천연가스 유틸리티, 송전 및 배전, 금융 서비스, 천연 자원 및 소비자 상품이 포함된다.",
  "eps": "2.73",
  "per": "6.72배"
},{
  "_id": 98,
  "ticker": "PTN",
  "market": "amex",
  "nameKR": "팔라틴 테크놀로지스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "1,158억원",
  "marketCapKRDollar": 92331000,
  "overviewKR": "팔라틴 테크놀로지스는 바이오팜 회사입니다. 당사는 의료 수요와 상업적 잠재력이 있는 질병의 치료를 위한 대상 수용체 고유의 펩타이드 치료법을 개발하기 위해 노력하고 있습니다. 당사의 프로그램은 멜라노코틴과 자연 펩타이드 수용체 시스템의 활동을 조절하는 분자에 기초합니다. 당사의 임상 개발의 일차적인 제품은 폐경 전 여성에 대한 치료제이며, HSDD(Hypopulative Sexual People Disorder)는 관련 고통과 함께 낮은 욕구로 정의되는 일종의 여성 성기능 장애입니다. 다른 약물 개발 프로그램으로는 멜라노코틴 수용체-4(MC4r), PL-3994 및 멜라노코틴 수용체-1(MC1r)이 있습니다. MC4r은 비만과 당뇨의 치료에 사용되는 화합물입니다. PL-3994는 경막하 주입 구안릴레이트-사이클라아제 타입 A(GC-A) 수용체 작용제입니다. MC1r 작용제 펩티드는 염증성 질환 징후 및 피부병 징후 치료에 사용됩니다.",
  "eps": "-0.13",
  "per": "N/A"
},{
  "_id": 99,
  "ticker": "ASM",
  "market": "amex",
  "nameKR": "아비노 실버 & 골드 마인스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "965억원",
  "marketCapKRDollar": 76928000,
  "overviewKR": "아비노 실버 &amp; 골드 마인스는 천연 자원 회사이다. 이 회사는 은, 금 및 구리의 생산 및 판매와 광물 자산의 획득, 탐사 및 발전에 종사하고 있다. 이 회사는 멕시코 Durango와 브리티시 콜롬비아와 캐나다 Yukon에 위치한 광물 자산에 대한 지분을 소유하고 있다. 이 회사의 자회사인 Avino Mexico는 멕시코 Durango에서 약 42개의 광물 청구권을 소유하고 4개의 광물 클레임 임대중이다. 이 회사의 Avino Mine 지역 자산은 Panuco de Coronado 마을 주변에 위치해있다. Ana Maria 자산은 Gomez Palacio 마을 주변에 위치해있다. Santiago Papasquiaro 자산은 Santiago Papasquiaro 마을 주변에 위치해있다. Unification La Platosa 자산은 Panuco de Coronado 마을 주변에 위치해있다. Minto와 Olympic-Kelvin은 각각 Lillooet Mining Division에 위치한 Crown 승인 광물로 구성어 있다. 이 회사는 Eagle자산의 100%를 소유하고있다.",
  "eps": "-0.02",
  "per": "N/A"
},{
  "_id": 100,
  "ticker": "DIT",
  "market": "amex",
  "nameKR": "암콘 디스트리뷰팅",
  "sectorKR": "식품 및 담배",
  "marketCapKRWon": "1,221억원",
  "marketCapKRDollar": 97367000,
  "overviewKR": "암콘 디스트리뷰팅과 자회사는 미국 중부, 록키산, 남부 지역에서 소비재 도매 유통에 종사하고 있습니다. 당사에는 도매 유통 부문(도매 부문)과 소매 건강 식품 부문(소매 부문)의 두 가지 부문이 있습니다. 도매 부문은 소매업체에게 제조업체 및 회사가 후원하는 판매 및 마케팅 프로그램, 판매 및 제품 카테고리 관리 서비스를 활용할 수 있는 기능을 제공합니다. 소매 부문은 재래식, 자연식, 미식가 및 특산품 식품 시장, 대량 및 할인 판매점, 건강 식품 판매점, 식이 보조 소매점 및 약품 판매점을 보유하고 있습니다. 2016년 9월 30일 현재, 체임벌린 마켓 앤 카페라는 이름으로 16개 건강식품 소매점, 플로리다에 6개 소매 건강식품 전문점, 아킨스 내추럴 푸드 마켓이라는 이름으로 10개를 운영하고 있습니다.",
  "eps": "26.82",
  "per": "6.21배"
},{
  "_id": 101,
  "ticker": "CMT",
  "market": "amex",
  "nameKR": "코어 몰딩 테크놀로지스",
  "sectorKR": "용기 및 포장",
  "marketCapKRWon": "1,116억원",
  "marketCapKRDollar": 88936000,
  "overviewKR": "코어 몰딩 테크놀로지스는 엔지니어링 재료 회사이다. 이 회사는 북미와 멕시코 전역에서 건축 제품, 유틸리티, 운송 및 파워 스포츠 산업을 전문으로 하는 성형 구조 제품 제공한다. 이 회사는 열가소성 및 열경화성 구조 제품의 성형업체로서 사업을 운영하고 있다. 또한 이 회사는 중형 및 대형 트럭, 자동차, 해양, 건설 및 기타 상업 시장을 포함한 다양한 시장을 위한 성형 제품을 생산 및 판매한다. 이 회사는 SMC(Sheet Molding Compound), RTM(Resin Transfer Molding), DCPD(Dicyclopentadiene) 액체 성형, 직접 장섬유 열가소성 수지(D-LFT) 및 구조용 폼 및 구조용 웹 사출 성형(SIM), 스프레이업 및 핸드 레이업을 포함하여 다양한 프로그램 및 투자 요구 사항에 맞는 제조 공정을 고객에게 제공한다. 이 회사는 미국, 캐나다, 멕시코 등 3개국에 7개의 생산시설을 운영하고 있다.",
  "eps": "0.55",
  "per": "18.56배"
},{
  "_id": 102,
  "ticker": "TRX",
  "market": "amex",
  "nameKR": "탄자니아 골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,054억원",
  "marketCapKRDollar": 84007000,
  "overviewKR": "탄자니아 골드는 탐사 단계 회사이며 이 회사의 광산 부지들은 미국 밖에 위치해 있다. 이 회사는 광물 자원 회사로서, 광물 자원의 개발에 대한 이해와 자연 자원 속성 탐사에 관여한다. 이 회사의 주요 탐사 개발지는 아프리카 탄자니아 공화국에 위치해 있다. 이 회사의 광산 부지에는  Buckreef Project, Kigosi Project 및 Itetemia Property가 포함되어 있다. Buckreef Project는 탄자니아 북중부에 위치해 있으며, Victoria 호수 바로 남쪽, Mwanza 남서쪽 110km 지점에 위치해 있다. 프로젝트 구역은 휴면 상태인 Buckreef Gold 광산과 광물화로 알려진 네개의 후보지인 Buckreef, Buziba, Tembo, Bingwa가 있다. Kigosi 프로젝트는 탄자니아 북서부의 Kigosi-Miyabi와 Ushirombo 그린스톤 벨트 내에 위치해 있다.  Itetemia Gold 프로젝트는 탄자니아 북부의 Mwanza에서 남서쪽으로 90km 떨어진 곳에 위치해 있다.",
  "eps": "-0.03",
  "per": "N/A"
},{
  "_id": 103,
  "ticker": "CEV",
  "market": "amex",
  "nameKR": "Eaton Vance California Municipal Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "959억원",
  "marketCapKRDollar": 76472000,
  "overviewKR": "이 펀드는 일반적으로 Dow Jones 미국 소비자 서비스 지수 (지수)의 가격 및 수익률 성과에 해당하는 투자 결과를 추구합니다. 이 지수는 미국 주식 시장의 소비자 서비스 부문의 성과를 측정하며 식품 및 의약품 소매 업체, 일반 소매 업체, 미디어, 여행 및 레저와 같은 산업 그룹의 회사를 포함합니다. 이 펀드는 인덱스와 유사한 투자 프로파일을 가진 인덱스에 포함 된 대표적인 유가 증권 샘플에 투자합니다. 대표 샘플링의 사용으로 인해, 펀드는 인덱스에 포함 된 모든 유가 증권을 보유하거나 보유하지 않을 수 있습니다. 이 펀드의 투자 고문은 BlackRock, Inc.의 간접 자회사 인 BlackRock Fund Advisors입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 104,
  "ticker": "GLV",
  "market": "amex",
  "nameKR": "Clough Global Dividend and Income Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "893억원",
  "marketCapKRDollar": 71169000,
  "overviewKR": "클러프 글로벌 디비던드 앤 인컴 펀드는 경영 투자 회사입니다. 이 펀드의 투자 목표는 높은 수준의 총 수익률을 제공하는 것입니다. 펀드는 주식과 채권의 포트폴리오에 투자합니다. 이 펀드는 총 자산의 20% 이상을 취득 시점 기준의 투자 등급 이하로 평가된 증권에 투자하지 않습니다. 펀드는 자산의 일부를 외국 증권에 투자하고 거래할 수 있습니다. 펀드는 소유하지 않은 유가증권을 판매할 수 있습니다. 이 펀드는 인수 당시 총 자산의 20% 이상을 신흥 시장에 있는 정부 및 기업의 증권에 투자하지 않을 것입니다. 이 펀드는 자유소비재, 필수소비재, 에너지, 금융, 의료, 산업, 정보기술, 재료 및 통신 서비스와 같은 다양한 분야에 투자합니다. Clough Capital Partners L.P.는 이 펀드의 투자자문입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 105,
  "ticker": "ID",
  "market": "amex",
  "nameKR": "파츠 아이디 Class A",
  "sectorKR": "전문품 상점",
  "marketCapKRWon": "852억원",
  "marketCapKRDollar": 67932000,
  "overviewKR": "파츠 아이디 Class A는 기술 중심의 디지털 상거래 회사이다. 이 회사는 맞춤형 인프라 개발에 중점을 둔다. 이 회사는 자동차 부품 및 액세서리 소매 시장을 위한 전자 상거래 플랫폼을 제공한다. 이 회사는 인테리어, 외부, 성능, 조명, 휠 및 타이어, 수리 부품, 차체 부품, 오디오 및 자동차 도구를 제공한다. 이 회사의 제품에는 휠, 헤드라이트, 타이어, 배기 시스템, 런닝 보드, 서스펜션 시스템, 바닥 매트, 브레이크 및 로터, 시트 코브, 침대 액세서리, 자동차 커버, 견인 및 히치가 포함된다. 이 회사의 웹사이트는 CARID.com이다.",
  "eps": "-0.26",
  "per": "N/A"
},{
  "_id": 106,
  "ticker": "BDL",
  "market": "amex",
  "nameKR": "플래니건스 엔터프라이시스",
  "sectorKR": "호텔 및 엔터테인먼트",
  "marketCapKRWon": "903억원",
  "marketCapKRDollar": 71985000,
  "overviewKR": "플래니건스 엔터프라이시스는 풀서비스 식당과 패키지 주류 판매점 체인점으로 운영됩니다. 당사는 레스토랑 부문과 패키지 주류 매장 부문 두 개의 세그먼트를 통해 운영됩니다. 패키지 매장 운영은 소매 주류 판매와 관련 품목으로 이뤄집니다. 당사의 식당들은 알코올 음료와 풀 푸드 서비스를 제공합니다. 당사는 두 가지 서비스 마크인 빅 대디즈 주류와 플래니건 씨푸드 바 앤 그릴을 운영하고 있습니다. 2016년 10월 1일자로 식당, 포장주류점, 복합음식점/포장주류점 등으로 구성된 25개 단위를 운영하고, 추가로 5개 단위의 가맹점을 만들었습니다. 성인오락클럽도 운영합니다. 2016년 10월 1일자로 Flanigan's Seafood Bar and Grill이라는 서비스 표시로 10개의 식당을 소유하고 운영하고 있습니다. 2016년 10월 1일 현재 사우스플로리다 지역에 9개의 포장주점을 소유하고 운영하고 있습니다.",
  "eps": "-0.16",
  "per": "N/A"
},{
  "_id": 107,
  "ticker": "NBW",
  "market": "amex",
  "nameKR": "Neuberger Berman California Municipal Fund Inc",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "817억원",
  "marketCapKRDollar": 65114000,
  "overviewKR": "누버거 버먼 캘리포니아 뮤니시펄 펀드는  폐쇄형 경영 투자 회사입니다. 이 펀드의 투자 목표는 정기적인 연방 소득세에서 면제되는 높은 수준의 경상 소득과 각 주별 펀드에 대해 해당 주 개인의 소득세에서 면제되는 높은 수준의 경상 소득을 제공하는 것입니다. 정상적인 시장 상황에서 이 펀드는 잔여 만기가 15년 미만인 증권에 전체 자산의 약 80%를 투자하고, 총 자산의 약 90%를 캘리포니아 주 소득세와 연방 소득세가 면제된 증권에 투자합니다. 이 펀드의 투자 포트폴리오는 American Samoa, California, Florida, Louisiana, Nevada, New Jersey, North Carolina, Pennia, Tennessine, Texas 및 Virgin Island와 같은 주와 지역에 대한 투자 포트폴리오를 포함합니다. Neuberger Berman Investment Advisors LLC는 이 펀드의 투자 매니저 역할을 합니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 108,
  "ticker": "JOB",
  "market": "amex",
  "nameKR": "GEE 그룹",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "830억원",
  "marketCapKRDollar": 66178000,
  "overviewKR": "GEE 그룹은 전문 인력 솔루션 공급업체입니다. 당사는 계약 직원 서비스 및 직접 고용 배치라는 두 가지 부문을 통해 운영됩니다. 당사의 전문 인력 배치 서비스는 고객에게 정보 기술, 엔지니어링, 의료 및 회계 전문가를 정규 배치 기준 또는 임시 계약 기준으로 제공합니다. 당사의 산업 인력 사업은 주로 오하이오 주에 있는 경공업 고객을 위해 매주 임시 직원을 제공합니다. 당사와 자회사는 정보기술, 엔지니어링 및 회계 전문가 배치를 전문으로 하는 전문 배치 서비스와 응급부서, 전문 내과의사 및 임상의 전자 진료 기록(EMR) 서비스를 전문으로 하는 의료 데이터 입력 보조자(의사 서기관)를 제공합니다. 직접 고용 및 계약 직원 및 경공업 인력에서의 임시 직원 서비스를 제공합니다.",
  "eps": "-0.02",
  "per": "N/A"
},{
  "_id": 109,
  "ticker": "PLX",
  "market": "amex",
  "nameKR": "프로탈릭스 바이오테라퓨틱스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "674억원",
  "marketCapKRDollar": 53727000,
  "overviewKR": "프로탈릭스 바이오테라퓨틱스(Protalix BioTherapeutics, Inc.)는 바이오제약회사로 프로셀Ex 단백질 발현 시스템(ProCellEx)을 기반으로 재조합 치료단백질의 개발 및 상업화에 주력하고 있다. 이 기업은 (브라질과 다른 특정 중남미 국가에서 Uplyso라는 이름으로, 나머지 영토내에서 에렐리소(Elelyso)는 이름으로 판매된) 탈리글루세라아제 알파(taliglucerase alfa)를 개발했다. 이는 고셔병(Gaucher disease) 치료제로 미국, 브라질, 이스라엘 및 기타 시장에서 승인받았다. 이 기업의 제품 파이프라인에는 파브리병(Fabry disease)을 치료하는 PRX-102와 Oral Anti-TNF (OPRX-106) 항염증제가 있다. PRX-102 또는 alpha-GAL-A는 효소 대체 치료제품으로 파브리병 치료제다. AIR DNase는 식물세포 재조합 인간 디옥시리보뉴클레아제 1(Deoxyribonuclease 1)이다. Oral Anti-TNF 는 재조합된 anti-TNF 단백질을 투여하는 방식이다.",
  "eps": "-0.62",
  "per": "N/A"
},{
  "_id": 110,
  "ticker": "BTN",
  "market": "amex",
  "nameKR": "밸런타인 스트롱",
  "sectorKR": "미디어 및 출판",
  "marketCapKRWon": "732억원",
  "marketCapKRDollar": 58335000,
  "overviewKR": "밸런타인 스트롱은 지주회사입니다. 당사의 비즈니스 활동은 영화, 소매, 금융 및 정부 시장에 서비스를 제공하는 데 중점을 둡니다. 당사와 자회사들은 다양한 애플리케이션을 위한 기술 솔루션을 설계, 통합 및 설치하고, 가정 밖의 메시징, 광고 및 통신, 프로젝션 화면 제작 및 고객에게 네트워크 장비 모니터링을 포함한 관리 서비스를 제공합니다. 당사는 다음 두 가지 세그먼트를 통해 운영됩니다. 시네마와 디지털 미디어입니다. 시네마 사업에는 디지털 프로젝션 장비, 스크린 및 사운드 시스템의 판매가 포함됩니다. 디지털 미디어의 운영에는 엔드 투 엔드 디지털 시그니지 솔루션, 비디오 통신 솔루션, 콘텐츠 생성, 디지털 시그니지 및 디지털 시네마 장비의 관리 및 서비스 등이 포함됩니다. 당사의 제품은 전세계 소매, 금융, 정부 및 영화 시장에 배포됩니다.",
  "eps": "0.16",
  "per": "18.53배"
},{
  "_id": 111,
  "ticker": "FRD",
  "market": "amex",
  "nameKR": "프리드먼 인더스트리스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "761억원",
  "marketCapKRDollar": 60696000,
  "overviewKR": "프리드먼 인더스트리는 철강 가공, 파이프 제조 및 가공, 철강 및 파이프 유통에 종사하고 있습니다. 당사에는 코일과 관 모양의 두 가지 제품 그룹이 있습니다. 당사는 주요 열연강 코일을 구입하여 코일을 평평하고 마감된 시트 및 플레이트로 가공하고, 철강 공장, 수입업체 및 철강 서비스 센터와 경쟁하여 도매 및 신속한 배송을 통해 제품을 판매합니다. 당사는 아칸소주 힉먼(히크만)과 앨라배마주 디케이터(디케이터)에 위치한 약 2개의 코일 처리 시설을 소유하고 운영하고 있습니다. 당사는 텍사스 주 론스타에 있는 TTP(Texas Tubular Products Division)를 통해 관형 제품을 제조, 구매, 공정 및 판매하고 있습니다. TTP는 두 개의 파이프 밀에서 작동합니다. 주로 미국 중서부, 남서쪽 및 남동쪽에 위치한 약 125명의 고객에게 코일 제품 및 처리 서비스를 판매합니다.",
  "eps": "4.43",
  "per": "2.00배"
},{
  "_id": 112,
  "ticker": "LGL",
  "market": "amex",
  "nameKR": "LGL 그룹",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "748억원",
  "marketCapKRDollar": 59608000,
  "overviewKR": "LGL 그룹 은 지주회사입니다. 당사는 Piezo Technology, Inc. 및 M-tron Asia, LLC(총칭 MtronPTI)의 운영을 포함하는 자회사인 M-tron Industries, Inc.를 통해 운영됩니다. 당사는 MtronPTI에서 제조 및 판매하는 모든 제품을 포함하는 전자 부품 세그먼트를 통해 운영됩니다. MtronPTI는 주파수 및 주파수 제어 제품을 설계, 마케팅 및 제조합니다. MtronPTI의 포트폴리오는 다음과 같은 두 가지 제품 그룹으로 나뉩니다. 주파수 제어 및 스펙트럼 컨트롤입니다. Frequency Control 제품군에는 클럭 오실레이터, 전압 제어 크리스털 오실레이터, 온도 보상 크리스털 오실레이터 및 오븐 제어 크리스털 오실레이터의 포트폴리오가 포함되어 있습니다. 스펙트럼 제어 제품군에는 1메가헤르츠(MHz) ~ 90기가헤르츠(GHz)의 주파수 범위를 포함하는 무선 주파수(RF), 마이크로파 및 밀리미터파 필터 및 디플렉서 및 솔리드 스테이트 전력 증폭기가 포함됩니다.",
  "eps": "2.72",
  "per": "4.08배"
},{
  "_id": 113,
  "ticker": "XPL",
  "market": "amex",
  "nameKR": "솔리타리오 징크",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "516억원",
  "marketCapKRDollar": 41123000,
  "overviewKR": "솔리타리오 익스플로레이션&amp;로열티는 북아메리카와 남아메리카에서 아연 성분의 인수, 탐사, 개발에 종사하는 아연 중심의 탐사 회사입니다. Solitario는 두 개의 대규모의 고급 아연 개발 프로젝트에 상당한 합작 투자를 하고 있습니다. 페루의 플로리다 캐니언 아연 프로젝트(Florida Canyon Zinc Project)는 넥사 자원 S.A.와 공동으로 보유하고 있는 고급 개발 자산으로, 리크 아연 프로젝트는 테크 자원(Teck Resources)과 제휴해 알래스카에서 대규모 톤급, 고급, 오픈 피탈블 개발 프로젝트를 대표하고 있습니다. 게다가, 솔리타리오에는 아메리카 대륙의 탐사 재산과 로열티 포트폴리오가 추가되어 있습니다.",
  "eps": "-0.04",
  "per": "N/A"
},{
  "_id": 114,
  "ticker": "FCO",
  "market": "amex",
  "nameKR": "Aberdeen Global Income Closed Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "687억원",
  "marketCapKRDollar": 54792000,
  "overviewKR": "MFS 뮤니시펄 인컴 트러스트는 다양한 폐쇄형 경영투자회사입니다. 이 펀드의 투자 목표는 연방 소득세에서 면제되는 높은 경상 소득을 추구하는 것이지만, 또한 시세차익을 고려할 수도 있습니다. 이 펀드는 정상적인 시장 상황에서 투자 목적의 우선주와 차입에 귀속되는 자산을 포함하여 순자산의 약 80%를 시채에 투자합니다. 이러한 지방채는 주, 영토, 미국, 콜롬비아 특별구, 그리고 그들의 정치적 세분화, 기관 또는 도구를 대신하거나 대신하여 발행된 채무 증권을 포함합니다. 이 펀드는 건강관리, 담배, 상하수도 시설, 대학-대학-대학-중등학교를 포함한 산업에 투자합니다. 앨라배마, 알래스카, 애리조나, 캘리포니아, 콜로라도, 플로리다를 포함한 지역에 투자를 하고 있습니다. 이 펀드의 투자자문사는 매사추세츠 금융 서비스 회사입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 115,
  "ticker": "APT",
  "market": "amex",
  "nameKR": "알파 프로 테크",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "664억원",
  "marketCapKRDollar": 52952000,
  "overviewKR": "당사는 사람, 제품 및 환경을 보호하는 업무를 담당하고 있습니다. 자회사인 Alpha Pro Tech, Inc.를 통해 청정실, 산업, 제약, 의료 및 치과 시장을 위한 일회용 보호복 및 감염관리 제품군을 개발, 제조 및 마케팅하고 있습니다. 해당 제품은 세 개의 세그먼트로 그룹화됩니다. 주택, 합성 지붕 바닥재와 같은 건축용 Weatherization 제품뿐만 아니라 다른 직조 재료로 구성된 Building Supply, 일회용 보호복, 신발, 부팬트 캡, 가운, 커버롤, 랩 코트, 프로크, 기타 잡화, 인프 등의 일회용 보호복으로 구성되어 있습니다.Epection Control은 안면 마스크와 안구 보호막으로 구성됩니다. 자회사인 Alpha ProTech Engineered Products, Inc.를 통해 빌딩 공급 시공 제품을 생산하고 있습니다.",
  "eps": "0.50",
  "per": "8.11배"
},{
  "_id": 116,
  "ticker": "NBO",
  "market": "amex",
  "nameKR": "Neuberger Berman New York Municipal Fund Inc",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "664억원",
  "marketCapKRDollar": 52907000,
  "overviewKR": "뉴버거 버만 뉴욕 인터미디어트 뮤니시플 펀드는 주로 뮤니시펄 증권에 투자하는  폐쇄형 경영 투자 회사입니다. 이 펀드의 투자 목표는 정기적인 연방 소득세 면제 대상인 높은 경상소득과 뉴욕과 뉴욕시의 개인 소득세 면제 대상인 높은 경상소득을 제공하는 것입니다. 이 펀드는 잔여 만기가 15년 미만인 증권에 전체 자산의 약 80%를 투자하고, 총 자산의 약 90%는 연방 소득세, 뉴욕 주 소득세 및 뉴욕시 개인 소득세를 면제받는 증권에 투자할 예정입니다. 이 펀드의 투자 포트폴리오는 수익 채권, 일반의무, 단기 투자, 그리고 미리 자금을 조달한 채권을 포함합니다. 이 펀드의 투자 매니저는 Neuberger Berman Investment Advisors LLC입니다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 117,
  "ticker": "AAU",
  "market": "amex",
  "nameKR": "알마덴 미네랄스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "544억원",
  "marketCapKRDollar": 43348000,
  "overviewKR": "알마덴 미네랄스는 광물 프로젝트 탐사 및 개발 사업에 종사하는 캐나다 기반의 회사이다. 이 회사의 주요 자산은 멕시코의 Tuligtic에 위치한 Ixtaca 귀금속 프로젝트이다. Ixtaca의 금 및 은등의 광물은 탄산염(석회암 및 혈암) 및 화산암을 절단하는 열광 광맥 및 광맥에서 일렉트럼, 금/은 합금 또는 금 및 은 함유 황화물로 부터 발생한다. 이 회사는 멕시코 Puebla 주에 있는 Ixtaca 프로젝트의 100%를 소유하고 있으며, Almadex Minerals Ltd가 보유한 2.0%의 순 제련소 수익(NSR) 로열티의 적용을 받는다. Ixtaca 광상은 약 138만 온스의 금과 8,510만 온스의 은 매장량을 보유하고 있다. 그 중 0.59g/t Au 및 36.3g/t Ag 등급이 약 7310만 톤이다.",
  "eps": "-0.02",
  "per": "N/A"
},{
  "_id": 118,
  "ticker": "IOR",
  "market": "amex",
  "nameKR": "인컴 오퍼튜니티 리얼티 인베스터스",
  "sectorKR": "부동산 운영 관리",
  "marketCapKRWon": "677억원",
  "marketCapKRDollar": 53981000,
  "overviewKR": "인컴 오퍼튜니티 리얼티 인베스터는 과거 Income Opportunity Realty Trust를 통해 부동산에 대한 지분과 직접적인 지분 투자 및 파트너십을 통해 부동산 및 부동산 관련 활동에 투자합니다. 당사의 부문에는 토지 및 기타 부문이 포함됩니다. 그 사업에는 토지 포트폴리오가 포함되어 있는데, 토지 포트폴리오는 판매 계약의 대상이 됩니다. 당사의 모든 부동산은 미국 대륙의 남서쪽에 위치해 있습니다. Pillar Income Asset Management, Inc.(Pillar)는 회사의 외부 어드바이저입니다. Pillar는 부동산 및 부동산 관련 투자 기회를 찾아 평가 및 추천하고 타사 대부업체 및 투자자와 함께 회사를 위한 채무 및 지분 금융을 준비합니다. 당사의 토지는 약 131.1에이커의 개발 가능한 토지로 구성되어 있으며, 판매 계약에 따라 보유됩니다. 그 땅의 모든 소유지는 텍사스 주 농부 지사에 있습니다.",
  "eps": "0.86",
  "per": "15.00배"
},{
  "_id": 119,
  "ticker": "AIM",
  "market": "amex",
  "nameKR": "AIM 이뮤노테크",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "626억원",
  "marketCapKRDollar": 49914000,
  "overviewKR": "AIM 이뮤노테크는 전문 제약회사이다. 이 회사는 다양한 유형의 암, 바이러스, 면역 결핍 장애를 치료하기 위한 치료제의 연구 개발에 주력하고 있다. 이 회사의 제품에는 Alferon N Injection과 Ampligen이 있다. Alferon N은 천연 공급원, 글리코실화, 다중 종 알파 인터페론 제품이다. Alferon은 18세 이상의 환자에서 난치성(다른 치료에 대한 내성) 또는 재발성 외부 생식기 사마귀의 치료에 사용된다. Ampligen(린타톨리모드)은 거대분자 RNA(리보핵산) 분자의 약물로서, 진단을 받은 지 1년 이상 된 중증 만성피로증후군(CFS) 환자의 치료에 사용되는 무균액이다. 이 약물은 체크포인트 봉쇄 요법과 함께 사용되며, 췌장암 환자를 치료하기 위한 단일 요법으로 사용되고 있다.",
  "eps": "-0.36",
  "per": "N/A"
},{
  "_id": 120,
  "ticker": "ISR",
  "market": "amex",
  "nameKR": "아이소레이",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "579억원",
  "marketCapKRDollar": 46191000,
  "overviewKR": "아이소레이는 의료 기술 회사입니다. 당사는 자회사인 IssoRay Medical, Inc.를 통해 동위원소 기반 의료 제품 및 암 및 기타 악성 질병의 치료를 위한 장치를 개발, 제조 및 판매하고 있습니다. 당사는 세슘-131(Cs-131) 브라키테라피 시드의 생산 및 판매에 종사하고 있습니다. 브라키테라피 씨앗은 치료용 방사선량을 포함하는 작은 장치입니다. 브라키테라피 시술은 방사성 종자를 암 종양과 가능한 한 가깝게 배치합니다. Cs-131에는 전립선암, 뇌암, 유방암, 대장암, 부인과 암, 폐암, 간암, 분자 흑색종, 췌장암 등 모든 악성 종양의 치료에 방사성 동위원소가 포함됩니다. 당사의 Proxcelan Cesium-131 시드는 Class II 기기로 분류됩니다.",
  "eps": "-0.04",
  "per": "N/A"
},{
  "_id": 121,
  "ticker": "IGC",
  "market": "amex",
  "nameKR": "인디아 글로벌리제이션 캐피털",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "511억원",
  "marketCapKRDollar": 40741000,
  "overviewKR": "인디아 글로벌리제이션 캐피털은 미국에서 피토카나비노이드 기반 치료법에 대한 연구를 통해 생명의 변화나 생명을 위협하는 컨디션 치료에 대한 지적 재산을 개발합니다. 또한 당사는 임대를 위한 농업 시설도 짓고 있습니다. 말레이시아에서 당사는 주거용 및 상업용 부동산을 개발하고 관리합니다. 인도에서는 중장비를 임대합니다. 또한 피토칸나비노이드 기반의 제약요법을 개발, 테스트, 특허화하여 피토칸나비노이드 기반의 제약 및 견과류 제품의 전문 제약업체가 되는 데 주력하고 있습니다. 당사는 신경성 및 암 통증, 간질, 생명 보조 치료 종료, 만성 신경학 및 종양 진단에 대한 부속 지원 치료 등 적응증 치료의 제품 포트폴리오를 개발하고 있습니다. 말레이시아에는 회사의 자회사인 카바란 울티마 가 있습니다. 당사는 5성급 호텔인 젠팅 고지를 건설하는 데 주력하고 있습니다.",
  "eps": "-0.23",
  "per": "N/A"
},{
  "_id": 122,
  "ticker": "FSI",
  "market": "amex",
  "nameKR": "플레서블 솔류션 인터네셔널",
  "sectorKR": "화학",
  "marketCapKRWon": "467억원",
  "marketCapKRDollar": 37251000,
  "overviewKR": "플레서블 솔류션 인터네셔널은 물의 증발을 늦추는 특수 화학 물질을 개발, 제조 및 판매합니다. 당사는 다음 두 가지 세그먼트를 통해 운영됩니다. 에너지 및 물 보존 제품(EWCP) 및 바이오 분해성 중합체(BCPA)입니다. 당사의 에너지 및 물 보존 제품 부문은 수영장 표면의 증발을 억제하여 에너지와 물을 절약하는 액체 수영장 담요와 액체 담요 안에 있는 활성 성분의 식품 안전 분말 형태로 구성되어 있으며, 이 분말은 정적이거나 느리게 움직이는 식수원에 사용하도록 설계되었습니다. 당사의 바이오 분해성 중합체 제품은 석유, 화학, 유틸리티 및 광산 산업에서 용수 배관의 부식 및 확장을 방지하기 위해 사용됩니다. 본 업체는 용수 보존 제품 외에도 열 폴리아스파이트 바이오폴리머(TPA)를 활용하여 수용성 화학물질을 제조 및 판매하고 있습니다.",
  "eps": "0.24",
  "per": "12.57배"
},{
  "_id": 123,
  "ticker": "DXR",
  "market": "amex",
  "nameKR": "닥소",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "550억원",
  "marketCapKRDollar": 43876000,
  "overviewKR": "닥소은 다각화된 폐쇄형 관리 투자 회사이다. 이 회사의 투자 목표는 자본 보존, 높은 수준의 안전한 자본 수익률 유지, 배당금 및 옵션 판매를 통한 수익 창출로 회사 운영 부서의 영업 손실을 상쇄하는데 도움이 되고자 한다. 이 회사는 전력 회사 보통주와 우선주로 구성된 다양한 증권 포트폴리오를 유지할 계획이다. 이 회사는 유틸리티 회사의 지분 증권에 포트폴리오의 최소 80%를 유지하려고 한다.",
  "eps": "0.08",
  "per": "138.10배"
},{
  "_id": 124,
  "ticker": "DSS",
  "market": "amex",
  "nameKR": "DSS",
  "sectorKR": "용기 및 포장",
  "marketCapKRWon": "488억원",
  "marketCapKRDollar": 38928000,
  "overviewKR": "이 회사는 보안 기술을 개발 및 판매하며 다양한 형태의 인쇄된 문서와 디지털 정보에 대한 사기 및 위조 방지를 전문으로 하고 있다. 이 회사는 DSS 포장 및 인쇄 그룹, DSS 플라스틱 그룹, DSS 디지털 그룹 및 DSS 기술 관리 등 4개 부문을 통해 운영된다. 이 회사는 무단 스캔 및 복사로부터 인쇄된 정보를 보호하는 광학 억제 기술을 보유하고 있다. 이 회사는 두 개의 생산 시설에 걸쳐 운영되는데, 이 시설은 통합된 보안 인쇄 및 포장 시설과 플라스틱 카드 시설로 구성되어 있으며, 고객을 위한 보안 및 비보안 문서를 생산한다. 이 회사는 또한 프린터와 브랜드 소유자에게 위조방지 기술 라이센스를 제공한다.",
  "eps": "-0.68",
  "per": "N/A"
},{
  "_id": 125,
  "ticker": "SYN",
  "market": "amex",
  "nameKR": "신세틱 바이오로직스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "484억원",
  "marketCapKRDollar": 38548000,
  "overviewKR": "신세틱 바이오로직스는 임상 단계 회사입니다. 당사는 병원균에 특화된 질병을 목표로 하면서 내장을 보호하기 위한 치료법 개발에 종사하고 있습니다. 2단계 개발에서 당사의 주요 제품 후보는 SYN-010이며, 이는 내장에 있는 메탄 생산 유기체의 영향을 줄여 자극성 장 증후군의 근본적인 원인을 변비로 치료하기 위한 것입니다. 장 마이크로바이오메(Gastromoice, GI) 마이크로플로라(flora), 확산성 감염(CDI) 및 항생제 관련 설사(AAD)를 예방하기 위해 일반적으로 사용되는 특정 IV 항생제의 효과입니다. 다른 제품 후보로는 SYN-007, SYN-006, SYN-005, SYN-200 및 SYN-020이 있습니다. 당사는 또한 섭동의 예방과 치료를 위한 임상 단계 단세포항체 치료와 페닐케토누리아(PKU) 치료를 위한 발견 단계 생물역동학도 개발하고 있습니다.",
  "eps": "-0.22",
  "per": "N/A"
},{
  "_id": 126,
  "ticker": "MXC",
  "market": "amex",
  "nameKR": "멕스코 에너지",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "419억원",
  "marketCapKRDollar": 33416000,
  "overviewKR": "멕스코 에너지는 독립 석유 및 가스 회사입니다. 당사는 미국에 위치한 천연가스 및 원유재산의 탐사, 개발 및 생산에 종사하고 있습니다. 2016년 3월 31일 총 매장량 추정치는 약 205만 1천 배럴의 석유 등가물이었으며, 이 중 53%는 석유 및 천연 가스 액체이며 47%는 천연 가스였습니다. 또한 생산 특성과 미개발 에이커지를 약 10개 주에 소유하고 있습니다. 석유 및 가스 탐사, 개발 및 생산에 유리하다고 여겨지는 지역의 토지 소유자 및 임대주로부터 석유 및 가스 임대차 생산 및 비생산 임차권에 대한 지분을 취득합니다. 제3자가 창출한 석유 및 가스 시추 전망에 참여함으로써 석유 및 가스 이익을 획득할 수 있습니다. 당사는 10개의 유정들과 워터인젝션 유정에 관심을 두고 있습니다. Forman Energy Corporation, Southwest Texas Disposal Corporation, TBO Oil &amp; Gas, LLC 등이 자회사입니다.",
  "eps": "1.06",
  "per": "14.86배"
},{
  "_id": 127,
  "ticker": "WTT",
  "market": "amex",
  "nameKR": "와이어리스 텔레콤 그룹",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "461억원",
  "marketCapKRDollar": 36719000,
  "overviewKR": "와이어리스 텔레콤 그룹은 무선 주파수(RF)와 마이크로파 구성 요소, 모듈, 시스템 및 계측기를 설계 및 제조합니다. 본 업체는 Boonton, Microlab, Noisecom, CommAgility 등 다양한 브랜드로 제품과 서비스를 판매하고 있습니다. 무선, 통신, 위성, 군사, 항공우주, 반도체, 의료 등 다양한 산업의 고객에게 서비스를 제공합니다. 이 제품은 피크 전력계, 신호 분석기, 신호 처리 모듈, 장기 진화(LTE) 물리적 계층(PHY) 및 스택 소프트웨어, 전력 분할기 및 콤비너, GPS(Global Positioning System) 리피터, 공공 안전 모니터, 소음 소스 및 프로그래밍 가능한 소음 발생기를 포함합니다. 당사는 네트워크 솔루션, 테스트 및 측정 솔루션, 임베디드 솔루션 등 세 가지 세그먼트를 통해 운영됩니다. 당사의 자회사에는 Boonton Electronics Corporation, Microlab/FXR, Wireless Telecommunications Ltd, CommAgility Limited 등이 있습니다.",
  "eps": "0.01",
  "per": "136.25배"
},{
  "_id": 128,
  "ticker": "GRF",
  "market": "amex",
  "nameKR": "Eagle Capital Growth Fund",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "528억원",
  "marketCapKRDollar": 42087000,
  "overviewKR": "이 펀드는 다각화된 폐쇄형 관리 투자 회사입니다. 이 펀드의 투자목표는 일반 주주들에게 정기적인 연방 소득세를 면제해 주는 동시에 이자율 변동 기간 동안 펀드 자산의 가치를 보호하는 것을 추구하는 것입니다. 정상적인 시장 상황에서, 펀드는 전체 자산의 80% 이상을 투자 등급 품질의 지방채에 투자함으로써 목표를 달성하고자 하며, 일반적으로 전체 자산의 대부분을 투자 등급 품질의 지방채에 투자합니다. 이 펀드의 포트폴리오에는 의료, 교통, 전력, 교육, 산업 개발, 상하수도, 공항 등 다양한 분야에 대한 투자가 포함되어 있습니다. Cutwater Investor Services Corp.는 이 펀드의 투자 조언자입니다.",
  "eps": "2.19",
  "per": "4.78배"
},{
  "_id": 129,
  "ticker": "ESP",
  "market": "amex",
  "nameKR": "에스페이 매뉴팩쳐링 & 일렉트로닉스",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "448억원",
  "marketCapKRDollar": 35702000,
  "overviewKR": "에스페이 매뉴팩쳐링&amp;일렉트로닉스는 전력 전자 설계 및 OEM(Original Equipment Manufacturing) 회사입니다. 당사는 군사용 및 환경 용도에 사용할 제품을 개발 및 배송하는 데 참여하고 있습니다. 당사는 전력 에너지 변환 및 변압기 솔루션을 제공합니다. 당사의 제품에는 전원 공급 장치, 전원 컨버터, 필터, 전원 변압기, 자기 구성 요소, 전원 분배 장치, UPS(무정전 전원 공급 장치), 안테나 및 전원 레이더 시스템이 포함됩니다. 이 제품은 교류(AC) 및 직류(DC) 기관차, 공중전력, 지상 레이더, 지상 이동 전력 등 다양한 용도에 사용됩니다. 서비스에는 사양에 따른 설계 및 개발, 인쇄 제작, 설계 서비스, 설계 연구 및 자동 테스트 장비의 개발이 포함됩니다. 여기에는 계약 제조, 엔지니어링, 생산, 품질 관리 및 테스트가 포함됩니다. 여기에는 환경 테스트가 포함됩니다.",
  "eps": "0.05",
  "per": "242.07배"
},{
  "_id": 130,
  "ticker": "AGE",
  "market": "amex",
  "nameKR": "에이지엑스 테라퓨틱스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "476억원",
  "marketCapKRDollar": 37943000,
  "overviewKR": "AgeX 테라퓨틱스주식회사는 생명공학 회사입니다. 당사는 인간의 노화를 목표로 하는 치료제의 개발과 상용화에 초점을 맞추고 있습니다. 유도 조직 재생(iTR) 기술은 텔로메라제 매개 세포 불멸 및 재생 생물학에 기반을 두고 있습니다. 이 송유관에는 두 개의 세포 기반, 두 개의 약물 기반 치료 제품, 온라인 데이터베이스 제품 및 연구 제품이 포함됩니다. 당사의 AGEX-BAT1은 제2형(성인-온셋) 당뇨병과 같은 특정 연령 관련 대사 질환의 치료를 위해 개발되고 있는 세포 치료 제품 후보입니다. AGEX-VASC1은 노화 심장 등 오래된 허혈성 조직의 혈관 지지대를 회복하기 위해 고안된 세포 기반 치료법입니다. AGEX-iTR1547은 자체적인 iTR 기술을 사용하여 퇴행성 질환을 앓고 있는 여러 노화 조직에서 재생 가능성을 회복하기 위해 개발된 약물 기반 제조입니다. Renelon은 흉터 조직 수리의 촉진을 위해 설계된 iTR 제품 후보입니다.",
  "eps": "-0.23",
  "per": "N/A"
},{
  "_id": 131,
  "ticker": "EXN",
  "market": "amex",
  "nameKR": "엑셀론 리소시스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "309억원",
  "marketCapKRDollar": 24606000,
  "overviewKR": "엑셀런 리소시스(Excellon Resources Inc.)는 캐나다에 기반을 둔 채굴 기업이다. 이 기업은 귀금속 분야에 주력하고 있다. 이 기업의 파이프라인에는 은(銀)광산인 플라토사(Platosa), 아이다호와 실버시티의 금 개발 지역인 킬고르(Kilgore), 천열수 은(銀) 매장 지역인 독일 작센(Saxony)이 있다. 이 기업의 플라토사 프로젝트는 멕시코의 듀랭고 주(Durango State) 내 약 14,000 헥타르 규모의 대지에서 이루어지고 있다. 이 기업은 또한 저평가된 사업을 인수하는데도 중점을 두고 있다.",
  "eps": "-0.99",
  "per": "N/A"
},{
  "_id": 132,
  "ticker": "CVU",
  "market": "amex",
  "nameKR": "CPI 에어로스트럭처스",
  "sectorKR": "우주항공 및 국방",
  "marketCapKRWon": "390억원",
  "marketCapKRDollar": 31103000,
  "overviewKR": "CPI 에어로스트럭처스는 미국의 상업 및 방위 시장 모두에서 고정 날개 항공기 및 헬리콥터용 항공기 부품을 공급하는 업체입니다. 당사는 항공기 부품 및 항공 시스템을 생산하는 업체입니다. 또한 미국 국방부, 주로 공군의 하청업체이기도 합니다. 조립 작업 외에도 엔지니어링, 프로그램 관리, 공급망 관리, 유지보수 수리 및 정비(MRO) 서비스를 제공합니다. CPI Aero는 E-2D Advanced Hawkeye 감시기, A-10 Thunderbolt 공격기, 걸프스트림 G650, UH-60 BLACK 헬기, S-92 헬기, MH-60S 지뢰 대응 헬기, AH-1Z ZU 공격 헬기, HondaJet-Advanced Light 제트, MH-53 및 CH-5A를 제공합니다. F-16 전투기, 엠브라어 페놈 300 경비즈니스 제트기, 뉴 세스나 X+ 등이 있습니다.",
  "eps": "0.13",
  "per": "18.85배"
},{
  "_id": 133,
  "ticker": "WYY",
  "market": "amex",
  "nameKR": "와이드포인트",
  "sectorKR": "소프트웨어 및 IT서비스",
  "marketCapKRWon": "360억원",
  "marketCapKRDollar": 28729000,
  "overviewKR": "와이드포인트는 기반 제품, 서비스 및 솔루션을 제공하는 업체입니다. 당사는 정부 의무 규정 및 고급 시스템 요구사항에 따라 상용 시장 및 연방 및 주 정부 조직이 완벽하게 준수하는 IT 서비스를 구현할 수 있도록 지원하는 클라우드 기반 엔터프라이즈급 IT 솔루션을 제공합니다. 당사는 고정 자산과 모바일 자산의 수명주기 관리, 라이프 사이클 고정 및 모바일 기기 액세스 및 애플리케이션 제어 관리, 클라우드 기반 서비스 author를 포함한 라이프 사이클 고정 및 모바일을 포함하는 ID 관리 서비스를 제공합니다. 고객의 기술 인프라에 안전하게 액세스하는 데 필요한 고정 및 모바일 디지털 인증서를 포함하는 안내 및 정보 보증 서비스 및 ID 서비스를 제공합니다.",
  "eps": "0.04",
  "per": "89.75배"
},{
  "_id": 134,
  "ticker": "PZG",
  "market": "amex",
  "nameKR": "파라마운트 골드 네바다",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "336억원",
  "marketCapKRDollar": 26748000,
  "overviewKR": "파라마운트 골드 네바다는 탐사 단계 광산 회사입니다. 당사는 미국에서 귀금속 프로젝트를 인수, 탐사 및 개발하는 사업을 하고 있습니다. 네바다 주의 주요 관심사인 슬리퍼 골드 프로젝트는 네바다주 훔볼트 카운티에 있습니다. Grassy Mountain Project로 알려진 Oregon에 위치한 이 프로젝트는 Oregon의 Malheur County에 있습니다. 2016년 6월 30일 현재, Lander County에 36개의 특허를 획득하지 않은 Mill Creek 부동산과 Persing County에 38개의 광석 채굴 클레임이 있는 스프링 밸리 부동산을 포함한 네바다 주의 추가 광산 클레임을 소유했습니다. 자회사인 뉴 슬리퍼 골드 LLC와 슬리퍼 채굴 회사인 LLC는 네바다에서 광산 지분을 운영하고 있습니다. 당사의 자회사인 Calico Resources Corp.과 Calico Resources USA Corp.는 오리건 주의 Grassy Mountain 프로젝트에 관심을 가지고 있습니다. 2016년 6월 30일 현재 당사는 운영에서 어떠한 수익도 창출하지 못했습니다.",
  "eps": "-0.19",
  "per": "N/A"
},{
  "_id": 135,
  "ticker": "SVT",
  "market": "amex",
  "nameKR": "서보트로닉스",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "346억원",
  "marketCapKRDollar": 27584000,
  "overviewKR": "서보트로닉스는 주로 칼과 다양한 종류의 커틀리 및 기타 edged 제품으로 구성된 제어 구성 요소 및 소비자 제품으로 구성된 고급 기술 제품을 설계, 제조 및 판매합니다. 당사의 부문에는 ATG(Advanced Technology Group)와 CPG(Consumer Products Group)가 있습니다. ATG의 운영에는 정부, 상용 및 산업용 애플리케이션을 위한 토크 모터, 컨트롤 밸브 및 액추에이터를 포함한 서보 제어 구성 요소의 설계, 제조 및 마케팅이 포함됩니다. CPG의 운영에는 스테이크, 조각, 빵, 정육점 및 패링 나이프와 같은 다양한 커틀리 제품의 설계, 제조 및 마케팅과 더불어 사냥, 낚시, 캠핑을 위한 고정식 칼과 접이식 칼을 포함하여 식당, 기관 및 민간 산업에서 사용할 수 있습니다. 당사는 미국 정부, 관계 기관 및 제휴 외국 정부에 칼과 도구를 판매합니다.",
  "eps": "-0.37",
  "per": "N/A"
},{
  "_id": 136,
  "ticker": "IHT",
  "market": "amex",
  "nameKR": "인스위츠 호스피털리티 트러스트",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "324억원",
  "marketCapKRDollar": 25812000,
  "overviewKR": "인스위츠 호스피털리티 트러스트는 부동산 투자 신탁입니다. 이 트러스트는 호텔 숙박업소의 소유와 운영에 관여합니다. 이 트러스트는 제휴사인 RRF Limited Partnership 및 Inc.와 함께 이권을 소유하고 약 4개의 호텔을 운영하고 있으며, 약 6개의 호텔에 대한 관리 서비스를 제공하며 약 7개의 호텔에 대한 상표권 라이센스 서비스를 제공합니다. 이 트러스트는 다음 두 세그먼트를 통해 작동합니다. 호텔 운영 및 기업 오버헤드 및 IBC 개발입니다. 이 트러스트에는 약 4개의 온건한 호텔과 574개의 호텔 스위트가 있습니다. 이 트러스트의 호텔은 InnSuites Hotels라는 상표로 지정되어 있습니다. 이 트러스트는 또한 레스토랑 운영, 회의실/배낭 룸 임대, 예약 시스템 운영과 같은 호텔 운영에 부수되는 다양한 운영에도 관여합니다.",
  "eps": "-0.19",
  "per": "N/A"
},{
  "_id": 137,
  "ticker": "BRN",
  "market": "amex",
  "nameKR": "반웰 인더스트리스",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "350억원",
  "marketCapKRDollar": 27879000,
  "overviewKR": "반웰 인더스트리스는 캐나다의 Barnwell과 Octavian Oil이라는 자회사를 통해 캐나다 앨버타 주의 원유 및 천연 가스 자산을 인수, 개발하는 회사이다. 이 회사는 캐나다와 오클라호마에서 석유 및 천연 가스의 취득, 개발, 생산, 판매에 종사하며, 하와이 토지 지분 투자, 우물 시추, 물 펌핑 시스템 설치, 수리를 제공한다. 이 회사는 석유 및 천연 가스, 토지 투자 및 계약 시추의 세 가지 부문을 통해 운영된다. 석유 및 천연 가스 부문은 캐나다와 미국 오클라호마 주에서 석유 및 천연 가스 개발, 생산, 인수, 판매에 종사한다. 토지 투자 부문은 하와이의 토지 지분에 투자하며, 계약 드릴링부문은 하와이에서 유정 드릴링 서비스와 워터 펌핑 시스템 설치 및 수리를 제공한다.",
  "eps": "0.41",
  "per": "6.78배"
},{
  "_id": 138,
  "ticker": "LSF",
  "market": "amex",
  "nameKR": "레어드 슈퍼푸드",
  "sectorKR": "식품 및 담배",
  "marketCapKRWon": "286억원",
  "marketCapKRDollar": 22827000,
  "overviewKR": "이 회사는 플랜트 기반 식품의 제조 및 마케팅에 중점을 둔 소비자 제품 플랫폼이다. 이 회사의 제품 범주에는 분말 및 액상 커피 크리머, 수화 및 음료 강화 보충제, 커피, 차 및 핫초콜릿 제품이 포함된다. 이 회사의 제품으로는 슈퍼푸드 크리머즈, 기능성 버섯 블렌드, 버섯 커피, 인스타퓨얼, 커피 빈즈, 하이드레이트 코코넛 워터스, 리액티브 데일리 점프스타트, 코코넛 슈가, 케토 프렌들리 제품, 비건 제품, 팔레오 제품 등이 있다. 옴니차넬 유통은 온라인, 도매, 식품 서비스 등 3가지로 구성된다. 온라인 사업은 Lairdsuperfood.com으로 구성되어 있다. 도매업은 천연, 유기농, 기능성 식품과 음료의 하위 부문을 포함한 식료품 산업을 다룬다. 이 회사의 음식 서비스 사업은 지역 및 지역 커피숍, 주스 바, 회사 사무실, 호텔, 식당, 대학 캠퍼스, 프로 스포츠 팀, 체육관을 포함한 일련의 고객들을 대상으로 한다.",
  "eps": "-2.66",
  "per": "N/A"
},{
  "_id": 139,
  "ticker": "SIF",
  "market": "amex",
  "nameKR": "SIFCO 인더스트리",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "329억원",
  "marketCapKRDollar": 26234000,
  "overviewKR": "SIFCO 인더스트리는 항공우주 및 에너지 시장을 위한 용제와 가공된 구성품의 생산에 참여하고 있습니다. 당사의 프로세스 및 서비스에는 단조, 열처리 및 가공이 포함됩니다. 본 업체는 OEM(Original Equipment Manufacturer)과 애프터마켓 고객 모두에게 약 2 ~ 1,200파운드 규모의 제품을 제공합니다. 당사의 제품은 주로 강철, 스테인리스강, 티타늄 및 알루미늄으로 제조되며, 항공기 및 산업용 가스 터빈 엔진, 증기 터빈 블레이드, 구조용 에어프레임 구성 요소, 항공기 착륙 기어 구성 요소, 항공기 휠 및 브레이크, 헬리콥터용 중요한 회전 구성 요소 등을 포함합니다. 또한 열 처리, 표면 처리, 비파괴 테스트 및 단조된 구성 요소의 선별 가공도 제공합니다. 항공기, 헬리콥터, 차량, 탄약을 위한 새 부품과 예비 부품을 미군에 공급합니다.",
  "eps": "-1.45",
  "per": "N/A"
},{
  "_id": 140,
  "ticker": "MYO",
  "market": "amex",
  "nameKR": "마이모",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "285억원",
  "marketCapKRDollar": 22756000,
  "overviewKR": "마이모는 신경 장애를 가진 사람들을 위한 근전기 정형외과 전문 미국에 본사를 둔 의료기기 회사입니다. 당사의 제품은 뇌신경절개, 척수 손상, 다발성 경화증 및 뇌졸중과 같은 신경근육 조건을 가진 개인들의 기능을 회복하는 데 도움이 됩니다. MioPro 근전 사지 정형화는 기능적으로 사용할 수 있도록 약화되고 변형된 팔을 지탱하는 전동식 가새입니다. MyoPro는 팔꿈치/우울/손의 정형외과로, 팔을 지지하며 팔꿈치에서 팔을 구부리고 펴는 데 도움이 됩니다. 버팀대는 관절 운동을 위한 보조 기능을 제공하여 사용자가 자신의 근육 신호를 이용하여 부분적으로 마비된 팔의 움직임을 스스로 시작하고 제어할 수 있게 해줍니다. 사용자가 팔을 구부리려고 할 때, 가새의 센서는 약한 근육 신호를 감지하는데, 이것은 모터를 작동시켜 그들의 약한 근육 신호를 증폭시켜 그들의 팔을 구부리고 움직이도록 도와줍니다. 브레이스는 비침습성 피부 센서를 사용합니다.",
  "eps": "-1.90",
  "per": "N/A"
},{
  "_id": 141,
  "ticker": "CVR",
  "market": "amex",
  "nameKR": "시카고 리벳 & 머신",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "315억원",
  "marketCapKRDollar": 25119000,
  "overviewKR": "시카고 리벳 &amp; 머신은 리벳, 냉간성형 고정 장치 및 부품, 스크류 머신 제품, 자동 리벳 설정 기계 및 그러한 기계에 대한 부품 및 공구를 생산 및 판매하는 사업을 하고 있습니다. 본 업체는 고정 장치 산업의 두 부문, 즉 고정 장치와 조립 장비 부문에서 운영하고 있습니다. 당사의 고정 장치 부분은 리벳, 냉간성형 고정 장치 및 부품 및 나사 기계 제품의 제조 및 판매로 구성됩니다. 조립 장비 부문은 주로 자동 리벳 설정 기계, 자동 조립 장비 및 그러한 기계에 대한 부품과 공구의 제조로 구성됩니다. 당사 제품의 주요 시장은 북미 자동차 산업입니다.",
  "eps": "1.15",
  "per": "22.56배"
},{
  "_id": 142,
  "ticker": "TRT",
  "market": "amex",
  "nameKR": "트리오 테크 인터내셔널",
  "sectorKR": "반도체 및 반도체 장비",
  "marketCapKRWon": "258억원",
  "marketCapKRDollar": 20536000,
  "overviewKR": "트리오 테크 인터내셔널은 주로 동남아시아에 있는 연구소를 통해 제3자 반도체 테스트 및 연소 서비스를 제공하고 있습니다. 당사는 제조, 테스트 서비스, 유통 및 부동산 등 4개 부문에서 사업을 운영하고 있습니다. 당사는 미국, 싱가포르, 말레이시아, 태국 및 중국에서 운영됩니다. 2016년 6월 30일 현재 미국 1개, 동남아 5개 등 6개 테스트 서비스 시설을 운영하고 있습니다. 2016년 6월 30일 현재 당사는 두 개의 제조 시설을 운영했습니다. 하나는 미국 및 다른 하나는 동남아시아에 있습니다. 유통 부문과 부동산 부문은 주로 동남아시아에서 운영되고 있습니다. 또한 당사는 미국에서 테스트 시설을 운영하고 있습니다. Trio-Tech는 또한 반도체 장치 및 전자 부품의 제조 및 테스트에 사용되는 다양한 장비와 시스템을 설계, 개발, 제조 및 판매합니다.",
  "eps": "0.39",
  "per": "13.37배"
},{
  "_id": 143,
  "ticker": "CKX",
  "market": "amex",
  "nameKR": "CKX 랜드",
  "sectorKR": "부동산 운영 관리",
  "marketCapKRWon": "280억원",
  "marketCapKRDollar": 22339000,
  "overviewKR": "CKX 랜드는 토지의 소유 및 관리 업무를 담당하고 있습니다. 본 회사의 주요 활동은 광물(석유 및 가스)에 대한 소유물 임대, 목재 조달 및 수확, 표면 사용(농업, 방법권, 사냥)으로 구성됩니다. 당사의 부문은 석유와 가스, 표면과 목재입니다. 당사는 토지, 목재 및 광물 지분을 소유하고 있으며, 소유권을 통해 석유 및 가스 로열티, 목재 판매 및 농업용 표면 임대, 사용권 및 기타 용도의 형태로 소득을 수집합니다. 당사는 석유와 가스의 탐사나 생산에 관여하지 않으며, 토지를 적극적으로 경작하지 않습니다. 당사는 루이지애나에 위치한 총 13,195개의 순에이커를 소유하고 있습니다. 당사가 소유한 총 13,195 에이커 중 목재 토지는 9833 에이커, 2225 에이커는 농업용지이며 943 에이커는 습지이고 194 에이커는 세분화된 땅입니다.",
  "eps": "0.01",
  "per": "1,681.29배"
},{
  "_id": 144,
  "ticker": "KIQ",
  "market": "amex",
  "nameKR": "켈소 테크놀로지스",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "277억원",
  "marketCapKRDollar": 22119000,
  "overviewKR": "켈소 테크놀로지스(Kelso Technologies Inc.)는 철도 장비 공급 업체로 안전한 하역작업 및 운송 중 위험물질 방지 시 쓰이는 운반차량서비스 장비를 생산 및 판매한다.  이 기업은  철도 차량으로 위험 상품을 운반 하는 중 비우발적 사건으로 인해 발생할 수 있는 환경적 리스크를 줄이기 위해 만들어진 다양한 압력 방출 밸브 및 통로 보호 시스템을 설계, 엔지니어링, 판매, 생산 및 공급한다. 하역 시 필요한 기술적 조건을 충족하고 및 운송 시 위험 제품을 방지하는데 쓰일 수 있는 약 60여개의 제품을 공급하고 있다. 이 중 47개종의 외부장착 강성 스프링 압력 조절 밸브( externally mounted constant force spring pressure relief valve for pressure management), 4종 이상의 Kelso Klinchers, 약 4종의 하단 출구 밸브, 4종 이상의 진공 조절 밸브, 약 1개의 교육 기술 교육 튜브 상품이 포함되어있다.",
  "eps": "-0.05",
  "per": "N/A"
},{
  "_id": 145,
  "ticker": "IDW",
  "market": "amex",
  "nameKR": "IDW 미디어 홀딩스 Class B",
  "sectorKR": "미디어 및 출판",
  "marketCapKRWon": "262억원",
  "marketCapKRDollar": 20884000,
  "overviewKR": "IDW 미디어 홀딩스 Class B는 지주 회사이다. 이 회사의 사업은IDW Entertainment, LLC(IDW ENT) 및 CTM Media Group, Inc으로 이루어진 Idea and Design Works, LLC(IDW)의 소유주인 IDW, Inc.에 대한 지분으로 구성된다. 이 회사의 부문에는 IDW, IDW ENT 및 CTM이 포함된다. IDW는 IDW Publishing, IDW Games, Top Shelf를 포함하는 엔터테인먼트 회사이다. IDW의 출판은 iPhone, iPod Touch, iPad, Amazon Kindle, Nokia, Google Android 장치를 포함한 휴대용 장치를 통해 구입할 수 있다. IDW ENT는 TV 시리즈를 개발, 제작, 배포한다. CTM은 회사의 브로셔 및 디지털 광고 유통 회사와 중소기업에 중점을 둔 기타 광고 기반 제품 이니셔티브로 구성된다. IDW Publishing과 그 발행인인 Top Shelf는 만화책과 그래픽 소설, 그리고 페이퍼백을 출판하는 출판사이다. CTM은 브로셔 배포, 출판, RightCard, 디지털 배포의 4가지 비즈니스 라인을 운영하고 있다.",
  "eps": "0.06",
  "per": "27.79배"
},{
  "_id": 146,
  "ticker": "ITP",
  "market": "amex",
  "nameKR": "IT 테크 패키징",
  "sectorKR": "종이 및 임산물",
  "marketCapKRWon": "410억원",
  "marketCapKRDollar": 32686000,
  "overviewKR": "IT 테크 패키징은 중국의 종이 제품 생산 및 유통 업체인 HBi Baoding Orient Paper Milling Company Limited(오리엔트 페이퍼 HB)의 지주 회사입니다. 당사는 골판지 중간 용지(CMP), 오프셋 인쇄 용지, 디지털 사진 용지 및 조직 종이 제품 등 4가지 종류의 종이 제품을 생산 및 배포하고 있습니다. 당사는 Baoding Shengde Paper Co.(Orient Paper Sengde)를 통해 디지털 사진 용지의 제작 및 배포에 참여하고 있습니다. 당사는 다음 두 가지 세그먼트를 통해 운영됩니다. 인쇄용지와 CMP를 생산하는 오리엔트 페이퍼 HB와 디지털 포토페이퍼를 생산하는 오리엔트 페이퍼 선그데입니다. CMP는 판지 제조에 사용됩니다. PM6와 PM1을 포함한 두 개의 골판지 중간 종이 생산 라인을 보유하고 있습니다. 또한 Orient Paper 브랜드로 마케팅 및 판매되는 완성된 조직 종이 제품도 생산하고 있습니다.",
  "eps": "-0.05",
  "per": "N/A"
},{
  "_id": 147,
  "ticker": "GBR",
  "market": "amex",
  "nameKR": "뉴 컨셉 에너지",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "163억원",
  "marketCapKRDollar": 12984000,
  "overviewKR": "뉴 컨셉 에너지는 부동산 투자회사이다. 이 회사는 Sandyville West Virginia에 위치한 약 190에이커의 토지를 소유하고 있다. 이 토지는 약 53,000평방피트로 총 4개의 구조로 이루어저 있다. 이 총 면적 중 주요 산업/사무용 건물은 약 24,800평방피트에 해당되며, 그 중 약 16,000평방피트가 임대된다. 이 회사의 운영부문에는 Parkersburg West Virginia에 위치한 사무실 건물 임대가 포함된다.",
  "eps": "0.01",
  "per": "185.48배"
},{
  "_id": 148,
  "ticker": "MSN",
  "market": "amex",
  "nameKR": "에머슨 라디오",
  "sectorKR": "가정용품",
  "marketCapKRWon": "185억원",
  "marketCapKRDollar": 14730000,
  "overviewKR": "에머슨 라디오는 다양한 가정용 및 소비자용 전자 제품을 설계, 공급, 수입 및 판매합니다. 또한 본 업체는 전 세계 다양한 제품에 대한 상표권을 부여하고 있습니다. 제품 및 브랜드 카테고리는 전자레인지와 소형 냉장고, 시계 라디오를 포함한 오디오 제품, 기타 텔레비전, 모바일 및 유선 전화 및 액세서리, 태블릿 컴퓨터와 액세서리, 카메라 및 비디오 카메라 및 액세서리, 기타 e-로 구성된 기타 제품들로 구성되어 있습니다. 제품 범주에는 병열림 및 와인 냉각기, 전자레인지, 소형 어플라이언스 및 냉장고가 포함됩니다. 제품에는 병 쿨러/워머, 전기 와인 병 개폐기, 테이블 상판 전자 와인 쿨러, 700W 전자레인지, 커피/에스프레소/카푸치노 제조기 및 3.1CU가 포함됩니다. 당사의 상표에는 Emerson, Emerson Research, H.H. Scott, iDEA, IDIVA, Olevia, Scott 및 SmartSet이 포함됩니다.",
  "eps": "-0.15",
  "per": "N/A"
},{
  "_id": 149,
  "ticker": "IMH",
  "market": "amex",
  "nameKR": "임팩 모기지 홀딩스",
  "sectorKR": "은행",
  "marketCapKRWon": "184억원",
  "marketCapKRDollar": 14695000,
  "overviewKR": "임팩 모기지 홀딩스는 주택 담보 대출업회사입니다. 당사는 세 가지 부문을 통해 운영됩니다. 모기지 대출, 부동산 서비스 및 장기 모기지 포트폴리오입니다. 전통적인 주택 담보 대출 기관과 정부가 보증하는 주택 담보 대출을 시작, 판매 및 제공합니다. 당사의 부동산 서비스 부문은 문제성 모기지 포트폴리오 및 압류된 부동산 자산 관리, 주택 및 다세대주택 포트폴리오에 대한 감시 서비스, 대출 수정 서비스, 다양한 거주자에 대한 마스터 서비스 등 다양한 부동산 관련 서비스 및 손실 완화 서비스를 제공합니다. 신탁 자산과 부채로 반영된 증권화 신탁의 잔여지분으로 구성된 장기 주택담보대출 포트폴리오를 관리합니다. 기업 부문에는 정보 기술, 인적 자원, 법률, 시설 및 회계와 같은 기업 서비스 그룹이 포함됩니다.",
  "eps": "-0.19",
  "per": "N/A"
},{
  "_id": 150,
  "ticker": "NBY",
  "market": "amex",
  "nameKR": "노바베이 파마슈티컬스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "157억원",
  "marketCapKRDollar": 12500000,
  "overviewKR": "노바베이 파머수티컬스는 이전에 NovaCal Pharmaceuticals, Inc.로, 안구 관리 시장을 위한 제품을 개발하는 바이오팜 회사입니다. 본 업체는 미국에서 눈꺼풀과 속눈썹의 위생 관리를 위한 처방 아베노바의 상용화에 주력하고 있습니다. 아베노바는 뉴트로스라고 불리는 저염산 형태로 제조된 안구 관리 제품입니다. 네우트로스가 함유된 에베노바 성분이 눈꺼풀과 속눈썹의 잔해를 태우거나 쏘이지 않고 제거해줍니다. NeutroPhase Skin과 Wound Cleanser for Wright Care, CelleRx 등 Neutrox 함유 제품을 추가로 개발합니다. 아우리클로신이 이끄는 아간살 화합물은 박테리아, 바이러스, 곰팡이에 대항하는 활동을 하는 합성 분자입니다. 당사의 피부과 제품에는 사후 레이저 재포장을 위한 클렌징 솔루션인 CelleRx와 화학 펠 및 기타 성형 시술이 포함되어 있습니다. NeutroPhase 제품 사업을 포함합니다.",
  "eps": "-0.15",
  "per": "N/A"
},{
  "_id": 151,
  "ticker": "AMS",
  "market": "amex",
  "nameKR": "아메리칸 셰어드 호스피털 서비스",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "171억원",
  "marketCapKRDollar": 13610000,
  "overviewKR": "아메리칸 셰어드 호스피털 서비스는 정위 방사선 수술 장비와 첨단 방사선 치료장비의 제공회사이다. 이 회사는 기존의 뇌 수술 및/또는 방사선 요법의 대안이 되는 비침습적 절차인 Gamma Knife(감마나이프) 정위 방사선 수술을 제공한다. 이 수술은 기존의 뇌 수술, 방사선 요법 또는 화학 요법의 보조 요법이 될 수 있으며, 기존 수술에 비해 일반적으로 합병증 위험이 낮은 외래 환자를 대상으로한다. Gamma Knife(감마나이프)는 선별된 악성 및 양성 뇌종양, 동정맥 기형, 삼차신경통(안면 통증)을 포함한 기능 장애를 치료한다. 이 회사는 미국 12개 주에 있는 약 13개 의료 센터에 감마 나이프 장치를 제공하고 리마, 페루, 과야킬, 에콰도르의 독립형 시설에 감마 나이프 장치를 제공한다.",
  "eps": "0.08",
  "per": "27.44배"
},{
  "_id": 152,
  "ticker": "AWX",
  "market": "amex",
  "nameKR": "아발론 홀딩스 Class A",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "159억원",
  "marketCapKRDollar": 12673000,
  "overviewKR": "아발론 홀딩스는 미국 북동부와 중서부 시장의 산업, 상업, 시 및 정부 고객에게 폐기물 관리 서비스, 산업 고객을 위한 포획 매립 관리 및 염수 주입 웰 운영 서비스를 제공합니다. 당사는 두 개의 세그먼트를 통해 운영됩니다. 당사의 폐기물 관리 서비스 부문에는 폐기물 처리 중개 및 관리 서비스, 포획 매립 관리 운영 및 염수 주입 웰 운영이 포함됩니다. 골프 및 관련 운영 부문에는 3개 이상의 골프장 및 관련 클럽하우스, 호텔, 피트니스 센터, 테니스 코트, 스파 서비스, 회식 및 연회 및 회의 시설 및 여행사가 포함됩니다. 자회사인 미국 폐기물 관리 서비스(American Waste Management Services, Inc)는 다양한 처리 및 폐기 현장에서 폐기물을 관리하고 처리하는 고객을 지원합니다. 이 골프장은 오하이오주 워렌, 비엔나, 오하이오주, 그리고 펜실베이니아주 샤론에 위치해 있습니다.",
  "eps": "0.18",
  "per": "18.50배"
},{
  "_id": 153,
  "ticker": "RCG",
  "market": "amex",
  "nameKR": "RENN Fund",
  "sectorKR": "투자은행 및 서비스",
  "marketCapKRWon": "174억원",
  "marketCapKRDollar": 13868000,
  "overviewKR": "르네상스 캐피탈 그로스&amp;인컴 펀드 III는 다양화되지 않은 폐쇄형 경영 투자 회사입니다. 이 펀드의 투자 목적은 주로 미국 증권 거래소에서 거래되는 신흥 성장 회사의 개인 전환 증권과 주식 증권에 실질적으로 투자함으로써 주주들에게 장기 시세차익을 제공하는 것입니다. 이 펀드는 중소형주의 주식증권과 전환사채에 투자하여 시세차익 가능성을 달성하고자 합니다. 통신 서비스, 수술 및 의료 장비, 통신, 원유 및 천연 가스, 의료 화학 및 식물 제품 등 다양한 산업에 투자합니다. RENN Capital Group, Inc.는 이 펀드의 투자 고문입니다.",
  "eps": "0.88",
  "per": "2.64배"
},{
  "_id": 154,
  "ticker": "DXF",
  "market": "amex",
  "nameKR": "던신 파이낸셜 홀딩즈 ADR",
  "sectorKR": "은행",
  "marketCapKRWon": "125억원",
  "marketCapKRDollar": 9982000,
  "overviewKR": "던신 파이낸셜 홀딩즈(Dunxin Financial Holdings Limited, 이전 중국 시니야 패션 리미티드)는 소액금융 대출 회사입니다. 당사는 주로 개인, 중소기업에 대출을 제공합니다. 2017년 12월 28일, 영국령 버진 아일랜드 회사인 True Silver Limited(True Silver) 및 Honest Plus Investments Limited(Honest Plus)와 CIB 거래 계약을 체결하였으며, 이에 따라 당사는 Honest Plus 소유의 True Silver의 발행 및 미결 주식을 모두 취득하기로 합의하였습니다. 당사는 전체 소유의 자회사를 통해 소액금융대여사업을 운영하고 있으며, 변동이자기업(VIE) 구조를 통해 고객에게 소액대여를 하는 중국계 회사인 후베이추톈마이크로파이낸스(추톈)의 재무성과의 80%를 운용 및 통합하고 있습니다.",
  "eps": "3.33",
  "per": "0.94배"
},{
  "_id": 155,
  "ticker": "SSY",
  "market": "amex",
  "nameKR": "썬링크 헬스 시스템즈",
  "sectorKR": "식품 및 약품소매",
  "marketCapKRWon": "105억원",
  "marketCapKRDollar": 8345000,
  "overviewKR": "썬링크 헬스 시스템은 자회사를 통해 미국의 다양한 시장에서 의료 서비스를 제공하는 사업을 소유하고 있습니다. 당사의 부문에는 의료 시설, Specialty 약국 및 기업 및 기타 분야가 포함됩니다. Specialty Pharmacy 세그먼트는 SunLink ScriptsRx, LLC(Scripts)라는 자회사를 통해 운영됩니다. 2016년 6월 30일 현재, 의료시설 부문 자회사에서는 트레이스 지역 병원(Trace Regional Hospital Hospital Hospital)을 소유하고 있으며, 미시시피에 있는 66개 병상 요양소인 플로이 다이어 매너링 홈(Floy Dyer Manor Carriing Home)과 조지아 주의 100개 병상 요양소인 길머 간호 홈(Gilmer Carening Home)을 소유하고 운영하고 있습니다. 2016년 6월 30일 현재 Specialty Farmacy Segment 자회사는 Louisiana에서 4개의 서비스 라인을 갖춘 전문 약국 사업을 운영하고 있습니다. Specialty 약국 부문은 소매 약국 제품 및 서비스, 기관 약국 서비스, 전문 약국 서비스, 내구성이 뛰어난 의료 장비 서비스 등 서비스 라인을 운영하고 있습니다.",
  "eps": "0.22",
  "per": "5.47배"
},{
  "_id": 156,
  "ticker": "UUU",
  "market": "amex",
  "nameKR": "유니버설 시큐리티 인스트러먼츠",
  "sectorKR": "커뮤니케이션 및 네트워킹",
  "marketCapKRWon": "90억원",
  "marketCapKRDollar": 7170000,
  "overviewKR": "유니버설 시큐리티 인스트러먼츠는 다양한 안전 제품을 설계하고 판매합니다. 당사의 안전 제품은 연기 경보, 일산화탄소(CO) 경보 및 관련 제품으로 구성됩니다. 또한 자회사인 USI Electric, Inc.를 통해 전기 유통 거래에 제품을 판매합니다. UNIVERSAL 및 USI Electric이라는 상표명으로 다양한 주거용 매연 및 CO 알람을 판매합니다. 안전 경보 라인은 교체 가능한 배터리, 10년 밀봉된 배터리 및 배터리 백업 알람이 있는 전기 장치로 구성됩니다. 교체 가능한 배터리 제품에는 배터리 수명이 서로 다른 여러 유형의 배터리와 경보 발생기가 있는 배터리가 포함되어 있습니다. 전기 유통업으로 판매되는 화재 경보에는 청각 장애 및 다양한 기능을 갖춘 열 경보기도 포함됩니다. 또한 도어 차임벨과 환기 제품도 판매합니다. 본 업체는 도매 유통업체, 체인, 할인점, 텔레비전 판매업체 등 다양한 소매업체에 제품을 판매하고 있습니다.",
  "eps": "-0.23",
  "per": "N/A"
},{
  "_id": 157,
  "ticker": "BDR",
  "market": "amex",
  "nameKR": "블론더 텅 래보라토리스",
  "sectorKR": "커뮤니케이션 및 네트워킹",
  "marketCapKRWon": "111억원",
  "marketCapKRDollar": 8839000,
  "overviewKR": "블런더 텅 래버러토리스는 자회사인 R. L. Drake Holdings, LLC(RLD)와 더불어 기술 연구 개발, 제조에 관여하는 회사이다. 이 회사는 통신, 케이블, 광섬유 서비스 제공 사업자, 방송사 및 미디어 제작 회사에 다양한 제품과 서비스를 제공한다. 이 회사의 제품은 숙박/호스피탈리티, 다가구/아파트, 방송 스튜디오/네트워크, 대학/학교, 의료/병원 및 공항을 포함한 장소에 배포된다. 이 회사의 서비스 고객은 케이블 텔레비전 운영자, 통신업체 또는 위성 제공업체, 통합업체, 건축가, 엔지니어, 차세대 IPTV(인터넷 프로토콜 텔레비전) 스트리밍 비디오 제공업체, 개인 비디오 및 데이터 네트워크 설치 사업체등으로 구성된다. 이 회사의 제품은 디지털 비디오 헤드엔드(Digital Video Headend), 아날로그 비디오 헤드엔드(Analog Video Headend) 및 HFC(Hybrid-Fiber Coax) 배포의 세 가지 범주로 구성된다.",
  "eps": "-0.13",
  "per": "N/A"
},{
  "_id": 158,
  "ticker": "RHE",
  "market": "amex",
  "nameKR": "리져널 헬스 프로퍼티",
  "sectorKR": "부동산 운영 관리",
  "marketCapKRWon": "72억원",
  "marketCapKRDollar": 5777000,
  "overviewKR": "리져널 헬스 프로퍼티는 장기요양과 노년층 생활을 위해 설립된 부동산에 투자하는 자가 관리형 부동산 투자 회사입니다. 당사의 사업은 주로 시설을 운영하는 제3자 세입자에게 이러한 시설을 임대하고 고소하는 것으로 구성되어 있습니다. 당사는 주로 남동쪽에 29개의 시설을 소유, 임대 또는 관리하고 있습니다. 29개의 시설 중, 당사: 14개의 숙련된 간호 시설을 소유 및 임대하여 11개의 제3자 임차인에게 임대하고, 1개의 소유의 보조 생활 시설을 제3자 임차인에게 임대하며, 2개의 숙련된 간호 시설과 1개의 독립 생활 시설을 제3자를 대신하여 관리했습니다. 당사의 시설은 장기 및 단기 체류 환자와 거주자 모두에게 숙련된 간호 및 보조 생활 서비스, 사회 복지 서비스, 각종 치료 서비스 및 기타 재활 및 의료 서비스를 포함하여 환자와 거주자에게 다양한 의료 및 관련 서비스를 제공합니다.",
  "eps": "-5.95",
  "per": "N/A"
},{
  "_id": 159,
  "ticker": "CBOE.K",
  "market": "amex",
  "nameKR": "Cboe 글로벌 마켓",
  "sectorKR": "투자은행 및 서비스",
  "marketCapKRWon": "15조 4,153억원",
  "marketCapKRDollar": {
    "$numberLong": "12288033000"
  },
  "overviewKR": "Cboe 글로벌 마켓은 지주 회사입니다. 당사는 전 세계 투자자들에게 거래 및 투자 솔루션을 제공합니다. Cboe Vollability Index(VIX 지수)를 기반으로 옵션, 선물, 미국 및 유럽 주식, ETP(Exchange-Traded Product), 글로벌 외환(FX), 다중 자산 변동성 제품 등 다양한 자산 등급 및 지역에서 제품을 거래할 수 있습니다. 당사의 거래장소에는 미국의 옵션거래소와 유럽의 주식거래소가 포함되어 있습니다. VIX Index &amp; Volability, 주식 교환 옵션, 단일 주식 및 교환 상품 옵션, Mini Options, Weeklys Options, Strategy Benchmark Indexes, Social Media Index, 계약 사양 및 거래 시간 및 트레이더 인센티브 프로그램을 포함합니다.",
  "eps": "5.04",
  "per": "22.87배"
},{
  "_id": 160,
  "ticker": "PHYS.K",
  "market": "amex",
  "nameKR": "Sprott Physical Gold Trust",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "7조 4,097억원",
  "marketCapKRDollar": {
    "$numberLong": "5906531000"
  },
  "overviewKR": "스프라트 피지컬 골드 트러스트는 실물 금괴에 실질적으로 모든 자산을 투자하고 보유하기 위해 설립되었다. 이 신탁의 목적은 실물 금에 대한 직접 투자의 전형적인 불편함을 없애고, 실물 금괴를 보유하고자 하는 투자자에게 안전하고 편리하며 거래소에서 거래되는 투자 대안을 제공하는 것이다. 이 신탁은 금 가격의 단기적인 변화에 대해 추측하지 않는다.",
  "eps": "-0.64",
  "per": "N/A"
},{
  "_id": 161,
  "ticker": "GSAT.K",
  "market": "amex",
  "nameKR": "글로벌스타",
  "sectorKR": "통신 서비스",
  "marketCapKRWon": "2조 7,767억원",
  "marketCapKRDollar": {
    "$numberLong": "2213366000"
  },
  "overviewKR": "글로벌스타는 글로벌 위성 네트워크를 통해 음성 및 데이터 통신 서비스를 포함한 모바일 위성 서비스(MSS)를 제공하는 회사이다. 이 회사는 궤도 내 위성 네트워크와 Globalstar 시스템이라고 하는 활성 지상국(게이트웨이)을 통해 음성 및 데이터 통신 서비스를 제공한다. 이 회사는 지상파 유무선망이 제공되지 않거나, 서비스가 부족한 지역과 자연재해 또는 인재로 지상망이 운용되지 않는 상황에서 무선통신 서비스를 제공한다. 이 회사는 GSP-1600 및 GSP-1700 전화, 기타 고정 및 데이터 전용 장치와 모바일 또는 고정 장치를 사용하여 양방향 음성 통신 및 데이터 전송한다. 이 회사는 SPOT X, SPOT Gen4 및 SPOT Trace와 같은 SPOT 제품군을 포함한 모바일 장치를 사용하여 단방향 또는 양방향 통신 및 데이터 전송을 제공한다.",
  "eps": "-0.07",
  "per": "N/A"
},{
  "_id": 162,
  "ticker": "UUUU.K",
  "market": "amex",
  "nameKR": "에너지 퓨얼스",
  "sectorKR": "우라늄",
  "marketCapKRWon": "1조 5,893억원",
  "marketCapKRDollar": 1266850000,
  "overviewKR": "에너지 퓨얼스는 미국에서 우라늄 자산의 탐사, 허가 및 평가와 Conventional 및 ISR 우라늄 추출 및 회수에 종사하고 있는 회사이다. 이 회사는 ISR 우라늄과 Conventional 우라늄의 두 부문으로 운영된다. 이 회사는 와이오밍 북동부에 위치한 Nichols Ranch Project를 통해 ISR 활동을 수행한다. 이 회사는 White Mesa Mill을 통해 기존의 우라늄 추출 및 회수 활동을 수행한다. 이 회사는 미국에서 운영 중인 우라늄 회수 시설인 와이오밍의 Nichols Ranch Uranium Recovery Facility(Nichols Ranch Project)를 소유하고 있다. 또한 이 회사는 미국에서 운영 중인 기존 우라늄 회수 시설인 유타주에 있는 White Mesa Mill을 소유하고 있다. 이 회사는 우라늄 및 우라늄/바나듐 속성을 소유하고 있으며 탐사, 허가, 평가의 다양한 단계에 있는 프로젝트와 대기 중인 완전 허가된 우라늄 및 우라늄/바나듐 프로젝트를 보유하고 있다.",
  "eps": "-0.01",
  "per": "N/A"
},{
  "_id": 163,
  "ticker": "SILV.K",
  "market": "amex",
  "nameKR": "실버크레스트 메탈스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1조 4,288억원",
  "marketCapKRDollar": 1138973000,
  "overviewKR": "실버크레스트 메탈스(SilverCrest Metals Inc.)는 캐나다에 본사를 둔 금속 탐사 회사다. 이 기업은 멕시코의 광물 자산 지분을 인수 및 모색하고 있다. 프로젝트로는 Las Chispas 자산과 Cruz de Mayo 자산이 있다. 멕시코 소노라 주의 Las Chispas 자산은 총 약 1,400.96 헥타르에 달하는 28개 이상의 채굴권으로 이루어져 있다. Cruz de Mayo 자산은 멕시코 소노라 주에 위치해 있다. 이 기업의 기타 자산으로는 Silver Angel(실버엔젤) 자산과 Estacion Llano 자산이 있다. Silver Angel(실버엔젤) 자산은 총 약 619헥타르에 해당하는 하나의 채굴권으로 이루어져 있다. Estacion Llano 자산은 총 2,378.76헥타르에 달하는 하나의 채굴권으로 이루어져 있다.",
  "eps": "-0.17",
  "per": "N/A"
},{
  "_id": 164,
  "ticker": "ORLA.K",
  "market": "amex",
  "nameKR": "올라 마이닝",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1조 3,070억원",
  "marketCapKRDollar": 1041860000,
  "overviewKR": "올라 마이닝은 캐나다 기반의 광물 탐사 회사이다. 이 회사의 프로젝트에는 Camino Rojo 프로젝트와 Cerro Quema 프로젝트가 포함된다. Camino Rojo 프로젝트는 멕시코의 Acatecas 주 Mazapil 시립에 위치한 San Tiburcio 마을 근처의 금, 은, 납 및 아연 프로젝트이다. Camino Rojo 프로젝트는 Zacatecas 시에서 북동쪽으로 190km, Zacatecas의 Concepcin del Oro 마을에서 남서쪽으로 48km, Newmont의 Penasquito 광산에서 남동쪽으로 54km 떨어져 있다. Camino Rojo 유산은 7개의 지역으로 구성되어 있으며 약 163,129헥타르를 차지한다. Cerro Quema 프로젝트 지역은 14,800헥타르가 넘는다.",
  "eps": "-0.11",
  "per": "N/A"
},{
  "_id": 165,
  "ticker": "NFGC.K",
  "market": "amex",
  "nameKR": "뉴 파운드 골드",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1조 3,372억원",
  "marketCapKRDollar": 1065949000,
  "overviewKR": "뉴 파운드 골드는 캐나다 기반의 광물 탐사 회사이다.  이 회사는 캐나다의 Newfoundland와 Labrador, Ontario주에 위치한 금 자산에 중점을 두고 자원의 취득, 탐사, 평가에 종사하고 있다. 이 회사의 프로젝트에는 Queensway 프로젝트와 Lucky Strike 프로젝트가 포함된다. Queensway 프로젝트는 Newfoundland의 Gander 근처에 위치한 151, 030헥타르의 토지를 포함하는 6,041개의 소유권을 포함하여, 약 86개의 광물 라이선스로 구성되어 있다.  Ontario 주 Kirkland 호수에 있는 Lucky Strike 프로젝트는 약 11,441헥타르로 구성되어 있으며, Ontario주 Larder 호수에서 북쪽으로 10km 떨어져 있다. Lucky Strike 프로젝트는 약 639개의 특허를 받지 않은 단일 광구로 구성된다. 이 회사는 또한 Ontario 북동부 전역에서 광업 및 로열티 지분 포트폴리오를 소유하고 있다.",
  "eps": "-0.37",
  "per": "N/A"
},{
  "_id": 166,
  "ticker": "SENS.K",
  "market": "amex",
  "nameKR": "센서닉스 홀딩스",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "9,182억원",
  "marketCapKRDollar": 731956000,
  "overviewKR": "센서닉스 홀딩스는 의료 기술 회사입니다. 당사는 포도당 모니터링 시스템의 설계, 개발 및 상용화에 초점을 맞추고 있습니다. 당사는 포도당 모니터링 시스템 세그먼트를 통해 운영됩니다. 이 시스템은 당뇨병 환자의 포도당 수치를 지속적으로 측정하도록 설계된 이식 가능한 CGM 시스템인 Eversense를 제공합니다. 당사의 Eversense 시스템은 의료 제공자가 상부 암에 언더컷으로 삽입하는 센서, 센서로부터 데이터를 수신, 평가 및 중계하는 외부 탈착식 스마트 송신기 및 송신기에서 데이터를 수신하는 모바일 애플리케이션과 같은 구성 요소로 구성됩니다. 또한 스마트폰, Apple Watch 또는 태블릿과 같은 사용자의 모바일 장치에 실시간으로 포도당 판독치, 경고 및 기타 데이터를 제공합니다.",
  "eps": "-0.83",
  "per": "N/A"
},{
  "_id": 167,
  "ticker": "XXII.K",
  "market": "amex",
  "nameKR": "22세기 그룹",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "8,227억원",
  "marketCapKRDollar": 655824000,
  "overviewKR": "22세기 그룹은 식물 생명공학 회사입니다. 당사는 유전자 공학과 식물 번식을 통해 담배 공장에서 니코틴과 기타 니코틴 알칼로이드의 수치를 증가시키거나 감소시킬 수 있는 기술과 대마초 식물의 카나비노이드 수치를 증가시키거나 감소시킬 수 있는 기술에 초점을 맞추고 있습니다. 유해하거나 변형된 위험성이 적은 담배 제품 및 담배 식물 품종의 연구 개발, 매우 낮은 니코틴(VLN) 담배로 구성된 금연 보조 장치인 X-22 개발, RED SUN 및 MAGIC 담배의 제조, 마케팅 및 유통, SPECTRUM 생산 등 다양한 활동을 하고 있습니다. NIDA(National Institute on National Institute on Drug Abuse, NIDA)의 담배, 타사 브랜드 담배 제품의 계약, 델타-9-테트라하이드로카나비놀(THC), 높은 수준의 카나비디올(CBD) 및 기타 비 TH-카비노이드와 같은 식물 품종의 연구 및 개발을 하고 있습니다.",
  "eps": "-0.13",
  "per": "N/A"
},{
  "_id": 168,
  "ticker": "NEWP.K",
  "market": "amex",
  "nameKR": "뉴 퍼시픽 메탈스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "5,582억원",
  "marketCapKRDollar": 444920000,
  "overviewKR": "뉴 퍼시픽 메탈스는 캐나다 기반의 광물 탐사 및 개발 회사이다. 이 회사는 볼리비아의 광물 탐사 및 개발에 종사하고 있다. 이 회사의 프로젝트에는 Silver Sand 프로젝트, Silverstrike 프로젝트, Carangas 프로젝트가 있다. Silver Sand 프로젝트는 볼리비아 Potosi 인근 Cerro Rico에서 북동쪽으로 약 35km 떨어진 곳에 있다. Silver Sand 프로젝트는 Silver Sand와 North Block을 포함하여 총 6제곱킬로미터가 넘는 약 4개의 구역으로 구성된다. Silverstrike 프로젝트는 볼리비아 라파스에서 남서쪽으로 약 140km 떨어진 곳에 있다. Silverstrike 프로젝트는 총 13 평방 킬로미터가 넘는 약 9개의 구역으로 구성된다. 볼리비아 남서부의 Oruro시에서 남서쪽으로 약 180km 떨어진 곳에 위치한 Carangas 프로젝트는 총 6.25km2 규모의 2개 탐사 광구로 구성되어 있다.",
  "eps": "-0.04",
  "per": "N/A"
},{
  "_id": 169,
  "ticker": "GROY.K",
  "market": "amex",
  "nameKR": "골드 로열티",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "6,284억원",
  "marketCapKRDollar": 500889000,
  "overviewKR": "골드 로열티 Class A는 귀금속 중심의 로열티 및 스트리밍 기업이다. 이 회사는 금속과 광산업에 자금조달 솔루션을 제공한다. 이 회사는 광산 수명 주기의 다양한 단계에서 광산과 프로젝트에 대한 로열티, 스트림, 그리고 이와 유사한 지분을 취득하여 단기/중기/장기간의 순자산 가치 성장을 제공하는 균형 잡힌 포트폴리오를 구축하는 데 초점을 맞추고 있다. 이 회사의 다각화된 포트폴리오는 미대륙에 위치한 약 11개의 프로젝트에 적용되는 17개의 금 자산에 대해 0.5%에서 2.0%에 이르는 광석대(鑛石貸)  구성되어 있다.",
  "eps": "-0.40",
  "per": "N/A"
},{
  "_id": 170,
  "ticker": "SKYH.K",
  "market": "amex",
  "nameKR": "스카이 하버 그룹 Class A",
  "sectorKR": "운송 인프라",
  "marketCapKRWon": "6,658억원",
  "marketCapKRDollar": 530736000,
  "overviewKR": "스카이 하버 그룹은 항공 인프라 개발 회사이다. 이 회사는 비즈니스 항공기를 위한 홈 기반 솔루션(HBS) 네트워크를 구축하고 있다. 이 회사는 미국 전역의 일반 항공 격납고를 임대, 개발, 관리한다 이 회사의 HBS 캠퍼스에는 개인 격납고와 가정용 항공기를 위해 특별히 설계된 전용 서비스가 있다. 이 회사는 항공기 격납고 개발 및 임대 부문을 운영하고 있으며, 미국 전역의 대도시 센터에 서비스를 제공하는 공항에서 장기 지상 임대로 HBS 격납고 캠퍼스를 개발하고자 한다. 이 회사는 슈거 랜드 지역 공항, 마이애미-오파 로카 이그제큐티브 공항, 내슈빌 국제 공항, 센테니얼 공항, 디어 밸리 공항에서 운영된다.",
  "eps": "0.17",
  "per": "53.58배"
},{
  "_id": 171,
  "ticker": "ELLO.K",
  "market": "amex",
  "nameKR": "엘로메이 캐피털",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "4,159억원",
  "marketCapKRDollar": 331512000,
  "overviewKR": "엘로메이 캐피털은 에너지 및 인프라 사업을 하고 있으며, 운영에는 주로 재생 에너지 및 청정에너지의 생산이 포함됩니다. 당사는 각 국가 그리드에 연결된 약 16개의 PV(Photorovoltaic) 공장을 소유하고 있으며, 총 설치 용량은 22.6메가와트 피크(MWp) 이상이고, 4개 이상의 스페인 광전압 공장(Agregate Installing Capacity)으로 운영됩니다. IndiTion, Dorad Energy Ltd. (Dorad)에 대한 지분을 소유하고 있으며, 특정 조건에서 Dorad에 대한 간접 지분을 늘릴 수 있는 옵션을 보유하고 있습니다. 도라드는 천연가스를 기반으로 하는 복합 사이클 발전소인 도라드 발전소를 운영하고 있으며, 생산 용량은 약 850메가와트이며, 애쉬켈론 남쪽에 위치하고 있습니다. 이탈리아와 스페인에서 16개 이상의 PV 공장을 소유하고 있는 자회사를 통해, 이스라엘에서 주로 U.Dori Energy Infrastructure Ltd.(도리 에너지)를 통해 운영됩니다.",
  "eps": "-1.21",
  "per": "N/A"
},{
  "_id": 172,
  "ticker": "BATL.K",
  "market": "amex",
  "nameKR": "바탈리온 오일",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "3,920억원",
  "marketCapKRDollar": 312446000,
  "overviewKR": "Battalion Oil Corp는 전 할콘자원공사(Halcon Resources Corporation)로, 독립 에너지 회사다. 당사는 미국에서 액체가 풍부한 석유와 천연가스 자산의 취득, 생산, 탐사, 개발에 초점을 맞추고 있다. 또한 석유와 천연가스 취득, 생산, 탐사 및 개발에 초점을 맞춘 하나의 부문을 운영하고 있다. 회사의 기본 속성은 개발되거나 개발되지 않은 석유 및 천연가스 속성에 대한 리스 보유 지분과 이러한 속성과 관련된 적립금으로 구성된다. 이 회사는 텍사스주 페코스, 리브스, 워드, 윙클러 카운티의 델라웨어 분지에 약 56,900개의 순 에이커에 대한 지분을 가지고 있다. 이 지역에는 약 19개의 비가동 우물에서 경미한 작업 이익 외에 약 104개의 유정이 생산되고 있다.",
  "eps": "-1.87",
  "per": "N/A"
},{
  "_id": 173,
  "ticker": "RLGT.K",
  "market": "amex",
  "nameKR": "레이디언트 로지스틱스",
  "sectorKR": "화물 및 물류 서비스",
  "marketCapKRWon": "3,672억원",
  "marketCapKRDollar": 292704000,
  "overviewKR": "레이디언트 로지스틱스는 제3자 물류 기업으로 운영되며, 다모드 운송 및 물류 서비스를 제공합니다. 당사는 두 개의 지리적 운영 부문으로 구성되어 있습니다. 미국과 캐나다입니다. 미국 및 캐나다 부문을 위한 운송 서비스는 화물 운송 및 화물 중개 서비스의 범주로 분류됩니다. 당사는 통합된 국제 서비스 파트너 네트워크뿐만 아니라 운영 위치의 네트워크에서 지원하는 소비재, 식음료, 제조 및 소매 고객으로 구성된 계정 기반을 제공합니다. 2016년 6월 30일 현재 18개 회사 소유 사무실을 포함한 멀티 브랜드 네트워크를 통해 이러한 서비스를 제공하고 있습니다. 2016년 6월 30일 현재, 당사의 운송 네트워크에 자동차 운송 회사, 철도 회사, 항공사, 해양 라인을 포함하여 약 10,000개의 자산 기반 운송 회사를 가지고 있습니다. Radiant, Wheel, Airgroup, Adcom, DBA, Service By Air 등의 브랜드가 포함되어 있습니다.",
  "eps": "0.51",
  "per": "11.63배"
},{
  "_id": 174,
  "ticker": "VZLA.K",
  "market": "amex",
  "nameKR": "비즐라 실버",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "3,274억원",
  "marketCapKRDollar": 260988000,
  "overviewKR": "비즐라 실버는 광물 자산 탐사에 종사하는 캐나다 기반의 회사이다. 이 회사는 귀금속 및 비금속 자산을 탐색하고 획득하는 데 중점을 두고 있다. 이 회사는 멕시코의 Sinaloa 지방에 위치한 고급 은과 금 광물로 구성된 Panuco프로젝트에 지분을 갖고있다. Panuco프로젝트는 First Majestic의 San Dimas 광산에서 80km 떨어진 Sierra Madre 열수광산대에 위치하고 있다. 이 자산은 또한 아젠타이트 및 아칸타이트, 천연 금, 일렉트럼 및 황철석, 과 관련된 천연 은을 포함한 많은 석영 탄산염 및 황화은, 방연광, 섬아연석 및 희귀 황동석을 포함하고 있다. 이 외에도 이 회사는 Napoleon vein system과 Cordon del Oro vein corrid이라는 목표를 테스트하는 두 개의 굴착 장치를 운영하고 있다.",
  "eps": "-0.16",
  "per": "N/A"
},{
  "_id": 175,
  "ticker": "BRBS.K",
  "market": "amex",
  "nameKR": "블루 리지 뱅크셰어스",
  "sectorKR": "은행",
  "marketCapKRWon": "3,532억원",
  "marketCapKRDollar": 281548000,
  "overviewKR": "블루리지 뱅크쉐어즈 주식회사(Blue Ridge Bankshares, Inc.)는 은행 지주회사다. 당사는 전적으로 소유하는 은행 자회사, 블루리지 은행, 전국 협회(은행), 그리고 비은행 금융 서비스 계열사를 통해 상업 및 소비자 은행과 금융 서비스를 제공한다. 은행은 연방 전세 은행이며, 버지니아 중심부와 노스캐롤라이나 중북부지역에 있는 약 14개의 은행사무소를 통해 운영되고 있다. 당행의 대출 활동에는 상업 및 산업 대출, 주택 담보 대출, 상업 담보 대출, 주택 담보 대출 및 소비자 할부 대출이 포함된다. 요구불예금, 이자부거래계좌, 자금시장계좌, 저축예금, 예금증서 등 다양한 예금상품을 제공한다. 당행은 당좌 예금 계좌, 저축 계좌, 자금 시장 계좌, 현금 관리 계좌, 개인 퇴직 계좌 전화 은행과 모바일 뱅킹을 제공한다.",
  "eps": "3.45",
  "per": "4.35배"
},{
  "_id": 176,
  "ticker": "GLDG.K",
  "market": "amex",
  "nameKR": "골드마이닝",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,624억원",
  "marketCapKRDollar": 209136000,
  "overviewKR": "골드마이닝는 캐나다 기반의 광물 탐사 회사이다. 이 회사는 브라질, 콜롬비아, 미국, 캐나다, 페루 및 기타 미주 지역에서 프로젝트의 인수, 탐사, 개발에 중점을 두고 있다. 이 회사의  프로젝트에는 콜롬비아 Antioquia 지역에 위치한 La Mina, Titiribi 및 Yarumalito Gold-Copper 프로젝트, 미국 알래스카에 위치한 Whistler Gold-Copper 프로젝트, 미국 아이다호 중서부에 위치한 Almaden Gold프로젝트, 브라질 북동부의 Para, Mato Grosso 및 Maranhao 주에 위치한 Sao Jorge, Cachoeira, Surubim, Boa Vista, Batistao, Montes Aureos 및 Trinta Gold프로젝트, 페루 남동부에 위치한 Crucero Gold  프로젝트, 캐나다 노스웨스트 준주와 앨버타 북동부에 위치한 Yellowknife Gold 프로젝트 및 Rea Uranium 프로젝트 가 포함된다.이 회사의 La Mina 프로젝트는 회사의 Titiribi 프로젝트에서 남쪽으로 약 6km 떨어진 약 3,208헥타르의 면적을 차지한다.",
  "eps": "0.65",
  "per": "2.73배"
},{
  "_id": 177,
  "ticker": "STXS.K",
  "market": "amex",
  "nameKR": "스테레오택시스",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "2,716억원",
  "marketCapKRDollar": 216466000,
  "overviewKR": "스테레오타시스 주식회사(Stereotaxis, Inc.)는 미국에 본사를 둔 헬스케어 기술 기업이다. 이 회사는 부정맥과 관상동맥질환의 치료를 강화하기 위해 고안된 로봇 심장학 기기 항법 시스템 개발에 관여하고 있다. 또한 중재적 연구소를 위한 정보 관리 솔루션을 제공한다. 스테레오축 플랫폼은 의사가 로봇 정밀도와 절차 정보의 강화된 통합으로 환자 진료를 제공할 수 있도록 돕는다. 회사의 Epoch 솔루션은 Niobe ES 원격 자기 항법 시스템, 실험실 최적화, 네트워킹 및 환자 정보 관리 시스템의 Odyssey 포트폴리오, Vdrive 로보틱 항법 시스템 및 소모품을 도입한다. Niobe ES 원격 자기 항법 시스템에는 Navigant 소프트웨어 사용자 인터페이스와 QuikCAS 카테터 고도화 시스템이 포함된다. Niobe ES 마그네틱 항법 시스템이 탑재된 Vdrive 로봇 항법 시스템은 진단 및 절제 장치에 대한 항법 및 안정성을 제공한다.",
  "eps": "-0.19",
  "per": "N/A"
},{
  "_id": 178,
  "ticker": "CMCL.K",
  "market": "amex",
  "nameKR": "칼레도니아 마이닝",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,370억원",
  "marketCapKRDollar": 188904000,
  "overviewKR": "칼레도니아 마이닝은 주로 금광의 운영과 귀금속 광물성 탐사 및 개발에 관여하고 있습니다. 당사의 활동은 짐바브웨의 블랭킷 광산에 초점이 맞춰져 있습니다. 그 부문은 기업, 짐바브웨, 남아프리카, 잠비아입니다. 기업 부문에는 관리 기능을 담당하는 회사와 Greenstone Management Services Limited(영국)가 포함됩니다. 짐바브웨에는 칼레도니아 홀딩스 짐바브웨 리미티드(Caledonia Holdings Jimbuffa Limited)와 자회사가 포함되어 있습니다. 잠비아 세그먼트는 Nama 구리 프로젝트와 코발트 프로젝트로 구성됩니다. 남아프리카 구간은 금광과 함께 칼레도니아 광산 남아프리카 독점 판매로 구성되어 있습니다. 블랭킷 광산은 하라레에서 남쪽으로 약 560km, 불라웨오에서 남쪽으로 150km 이상 떨어져 있습니다. Gwanda Greenstone Belt에 총 80건의 소유권이 있으며 총 2,500헥타르가 넘는 지역을 포함합니다.",
  "eps": "1.58",
  "per": "9.31배"
},{
  "_id": 179,
  "ticker": "KULR.K",
  "market": "amex",
  "nameKR": "KULR 테크놀로지 그룹",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "2,407억원",
  "marketCapKRDollar": 191902000,
  "overviewKR": "KULR 테크놀로지 그룹은 자회사인 KULR Technology Corporation을 통해 운영된다. 이 회사는 전자, 배터리 및 기타 부품에 대한 열 관리 기술을 개발하고 상용화하는 데 주력하고 있다. 이 회사는 탄소 섬유 기반(Carbon Fiber Velvet) 열 관리 솔루션을 소유하고 있다. 이 회사의 기술은 모바일 장치, 클라우드 컴퓨팅, 가상 현실 플랫폼, 위성, 사물 인터넷, 드론 및 커넥티드 카와 같이 열이 자주 문제가 되는 다양한 전자 애플리케이션에 적용된다.",
  "eps": "-0.15",
  "per": "N/A"
},{
  "_id": 180,
  "ticker": "GORO.K",
  "market": "amex",
  "nameKR": "골드 리소스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,128억원",
  "marketCapKRDollar": 169610000,
  "overviewKR": "골드 리소스은 광산업에 종사하는 회사이다. 이 회사는 멕시코 남부의 Oaxaca주에있는 Aguila 및 Alta Gracia에서 금,은, 구리, 납 , 아연을 생산하는 금속 정광 생산 업체이다. 이 회사의 광물 부지는 운영부지, 개발부지, 탐사부지로 구성된다. 이 회사는 자회사인 Don David Gold Mexico S.A. de C.V.를 통해  2 개의 운영부지와 4 개의 탐사부지를 포함하여 6 개의 부지에 100 %의 지분을 가지고 있다. 또한 이 회사는 Aguila에 위치한 Arista지하광산과 Aguila 노천광산에서 생산되는 광물도 소유한다. 이 두 광산은 Aguila에 위치한 처리 시설에 광석을 공급한다. 이 회사의 운영부지는 Aguila와 Alta Gracia로 구성된다. 이 회사의 탐사부지는 Margaritas Property, Chamizo Property, Fuego Property 및 Rey Property로 구성된다.",
  "eps": "0.14",
  "per": "13.75배"
},{
  "_id": 181,
  "ticker": "LCTX.K",
  "market": "amex",
  "nameKR": "리니지 셀 테라퓨틱스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "2,810억원",
  "marketCapKRDollar": 224016000,
  "overviewKR": "리니지 셀 테라피틱스(Linese Cell Therapeutics, Inc.)는 1990년 11월 30일 설립된 임상 단계 생명공학 회사다. 이 회사는 세포 치료법을 개발하는 데 초점을 맞추고 있다. 당사의 프로그램은 세포 기반 치료 플랫폼을 기반으로 한다. 그것은 나이와 관련된 퇴행성 질병과 다른 심각한 의학적 상태를 포함한 조건들에 대한 치료법을 개발하는 데 초점을 맞추고 있다. 당사의 파이프라인에는 OpRegen, OPC1, VAC2가 포함된다. OpRegen 제품 후보는 세포 교체 치료제다. OpRegen은 망막색소 상피세포로 구성되어 있으며, 지리적 위축이 있는 고도건조기 관련 황반변성(dry AMD) 치료를 위해 시험 중이다. OPC1은 올리고덴드로사이트 조제세포로 구성된 세포대체요법이다. OPC1은 급성 척수손상(SCI) 치료를 위해 개발되고 있다. VAC2는 성숙하고 항원이 존재하는 덴드리트 세포로 구성된 동종 암 면역 치료법이다. VAC2는 비소세포폐암(NSCLC)을 위해 개발되고 있다.",
  "eps": "-0.26",
  "per": "N/A"
},{
  "_id": 182,
  "ticker": "EVBN.K",
  "market": "amex",
  "nameKR": "에반스 뱅코프",
  "sectorKR": "은행",
  "marketCapKRWon": "2,655억원",
  "marketCapKRDollar": 211669000,
  "overviewKR": "에반스 뱅코프는 금융지주회사입니다. 본 회사는 자회사(Evans Bank, N.A., The Bank)를 통해 사업을 진행하고 있습니다. 이 은행은 서부 뉴욕 소비자 및 상업 고객에게 다양한 은행 서비스를 제공하고 있으며, Evans Agency, LLC(Envans National Financial Services, ENFS)는 다양한 프리미엄 기반 보험 정책을 판매하는 Evans Agency, LLC(TEA)의 지분을 보유하고 있습니다. 이 은행은 뉴욕주 에리 카운티와 차우타콰 카운티에 있는 10개 이상의 은행 사무실을 통해 운영됩니다. ENFS는 회사의 비은행 금융 서비스 자회사의 사업 및 자산을 소유합니다. 당사는 은행 활동과 보험 대리점 활동이라는 두 가지 부문으로 나뉘어 운영되고 있습니다. 은행 업무 부문에는 다양한 대출 및 예금 서비스를 포함한 상업 및 소비자 금융 서비스가 모두 포함됩니다. 본사의 보험 대리점 부문에는 각종 보험료 기반 보험을 수수료 기준으로 판매하는 활동이 포함되어 있습니다.",
  "eps": "4.37",
  "per": "8.81배"
},{
  "_id": 183,
  "ticker": "VHAQ_u.K",
  "market": "amex",
  "nameKR": "Viveon Health Acquisition Units",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "2,653억원",
  "marketCapKRDollar": 211514000,
  "overviewKR": "비비온 헬스 애퀴지션은 기업 인수 목적 회사이다. 이 회사는 합병, 주식 교환, 자산 취득, 주식 매입, 자본화, 조직개편 또는 기타 유사한 기업결합을 목적으로 설립되었다. 이 회사는 북미의 주요 의료사업을 하는 기업에 초점을 맞추고 있다. 이 회사는 영업도 없고 수입도 없다.",
  "eps": "0.10",
  "per": "107.41배"
},{
  "_id": 184,
  "ticker": "MIMO.K",
  "market": "amex",
  "nameKR": "에어스팬 네트웍스 홀딩스",
  "sectorKR": "소프트웨어 및 IT서비스",
  "marketCapKRWon": "2,659억원",
  "marketCapKRDollar": 211944000,
  "overviewKR": "에어스팬 네트웍스 홀딩스는 4G/5G 무선 액세스 네트워크(RAN)와 광대역 액세스 솔루션을 위한 소프트웨어와 하드웨어 공급업체이다. 이 회사는 모바일, 고정 및 하이브리드 무선 네트워크의 배포와 관리를 가능하게 하는 다양한 소프트웨어 무선 기술, 광대역 액세스 제품, 네트워크 관리 소프트웨어를 제공한다. 이 회사는 4G/5G 네트워크 구축과, 실내 및 실외, 소형 펨토, 피코, 마이크로 및 매크로 기지국, 고정 무선 액세스 및 백홀 솔루션용 소프트웨어 및 하드웨어 도구가 포함된 네트워크 고밀도화 제품을 제공한다. 이 회사의 5G 제품에는 5G Sub-6GHz 실외, 5G mmWave 실외, 5G CBRS 실내/실외, 5G 올인원 gNB 실내/실외 및 5G Sub-6GHz 실내가 있으며, 이 회사의 5G 제품에는 AirHarmony, AirSpeed, AirStrand, AirVelocity, AirUnity 및 AirDensity가 있다.",
  "eps": "-1.03",
  "per": "N/A"
},{
  "_id": 185,
  "ticker": "MTNB.K",
  "market": "amex",
  "nameKR": "마티나스 바이오팜 홀딩스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "2,231억원",
  "marketCapKRDollar": 177829000,
  "overviewKR": "마티나스 바이오팜 홀딩스는 개발 단계 바이오팜 회사입니다. 당사는 새로운 제약 제품을 식별하고 개발하는 데 초점을 맞춥니다. 당사의 기술은 지질 결정 나노 입자 코클레이트를 기존의 나노 캡슐화에 활용합니다. 이 약은 더 안전하고, 더 견딜 수 있고, 독성이 떨어지며, 경구적으로 생명체가 살 수 있도록 고안되었습니다. 당사의 기술은 활성 의약품 성분(API)으로서의 지질 사용과 코클레이트 모양의 지질-결정 나노 입자 약물 전달 차량에서의 지질 사용을 결합한 기술입니다. 당사의 제품 후보에는 MAT2203 및 MAT2501이 포함됩니다.당사의 반감염 제품 후보자인 MAT 2203은 암포테리신 B라고 하는 스펙트럼 항풍뎅이에 대한 동축 배달 기술을 응용한 것입니다. 당사의 MAT2501은 IV 전용 아미노글리코사이드 항생제 아미카신 스펙트럼의 경구 투여 및 암호화된 공식으로 회사의 지질 결정 나노 입자 전달 기술을 활용합니다.",
  "eps": "-0.12",
  "per": "N/A"
},{
  "_id": 186,
  "ticker": "INDO.K",
  "market": "amex",
  "nameKR": "인도네시아 에너지 코퍼레이션",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "1,753억원",
  "marketCapKRDollar": 139704000,
  "overviewKR": "인도네시아 에너지 주식회사(Indonesia Energy Corp Ltd)는 지주회사다. 인도네시아에서 직간접적으로 100% 소유하는 자회사를 통해 모든 사업을 수행하는 데 주력한 석유·가스 탐사·생산 기업이다. 그 회사는 운영보완성을 통해 두 개의 석유 및 가스 자산을 보유하고 있다: 생산 블록인 Kruh Block과 탐사 블록인 Citarum Block이다. 이 회사는 인도네시아 자회사 PT 그린월드 누산타라(GWN)를 통해 크루 블록(Kruh Block)을 운영하고 있다. 이 블록의 면적은 258평방킬로미터(km2)(63,753에이커)이며, 남수마트라 주 팔리 펜도포 북서쪽 25km 지점에 위치해 있다. 이 블록은 월 평균 약 9,900배럴의 석유를 생산한다. 시타룸블록은 면적 3924.67㎢(96만9807에이커)의 탐사블록으로 생산공유계약(PSC)에 따라 운영되고 있다.",
  "eps": "-0.85",
  "per": "N/A"
},{
  "_id": 187,
  "ticker": "ESBA.K",
  "market": "amex",
  "nameKR": "Empire State Realty Operating Partnership Units Series ES",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "2,367억원",
  "marketCapKRDollar": 188686000,
  "overviewKR": "엠파이어 스테이트 리얼티 OP는 자가 관리형 부동산 투자 신탁입니다. 당사는 맨해튼과 엠파이어 스테이트 빌딩을 포함한 뉴욕 대도시 지역에 사무실과 소매용 부동산을 소유, 관리, 운영, 매입 및 재배치합니다. 사업 분류는 부동산 부문과 전망대 부문이 있습니다. 부동산 부문에는 부동산 자산의 소유, 관리, 운영, 매입, 재배치 및 처분과 관련된 모든 활동이 포함됩니다. 전망대 부문은 엠파이어 스테이트 빌딩에서 86층과 102층 관측소를 운영하고 있습니다. 2016년 12월 31일 기준 회사의 총 포트폴리오에는 1,010만 평방피트의 사무실과 소매 공간이 포함되어 있습니다. 2016년 12월 31일 기준 당사는 약 940만 평방피트의 사무실 공간을 포함하는 14개의 사무실 재산(장기 지상 임차권 3개 포함)을 소유하고 있습니다.",
  "eps": "-0.04",
  "per": "N/A"
},{
  "_id": 188,
  "ticker": "USAS.K",
  "market": "amex",
  "nameKR": "아메리칸 골드 앤 실버",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,050억원",
  "marketCapKRDollar": 163414000,
  "overviewKR": "아메리칸 골드 앤 실버는 북미의 귀금속 광산 회사이다. 이 회사는 멕시코와 미국에서 광물 자원의 취득, 탐사, 개발 및 탐사에 종사하고 있다. 이 회사는 멕시코 Cosala Operations의 San Rafael 광산, 미국 아이다호의 Galena Complex 및 미국 네바다의 Relief Canyon 광산을 포함하여 3개의 광산에 중점을 두고 있다. Cosala Operations는 멕시코 시날로아(Sinaloa) 주에 위치하고 있으며 약 19,385헥타르에 이르는 약 67개 광산으로 구성되어 있다. Galena Complex는 Bunker Hill, Sunshine 및 Lucky Friday 광산과 같이 은, 납, 아연 및 구리를 생산하는 데 중점을 두고 있으며, 아이다호의 Silver Valley에 위치하고 있다. Relief Canyon Mine은 네바다주 Pershing County에 위치하고 있으며, 이 프로젝트는 노천 광산과 더미 침출 처리 시설을 포함하고있다.",
  "eps": "-0.88",
  "per": "N/A"
},{
  "_id": 189,
  "ticker": "GLTA.K",
  "market": "amex",
  "nameKR": "갈라타 애퀴지션 Class A",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "2,234억원",
  "marketCapKRDollar": 178070000,
  "overviewKR": "갈라타 애퀴지션 Class A는 기업 인수 목적 회사이다. 이 회사는 합병, 자본 증권 교환, 자산 취득, 주식 구매 또는 조직 개편을 수행하거나 하나 이상의 사업체 또는 법인과 기타 유사한 기업결합을 수행할 목적으로 설립되었다. 이 회사는 잠재적인 사업결합 목표를 설정하지 않았으며, 이와 관련한 어떠한 논의도 시작하지 않았다. 이 회사는 운영을 시작하거나 수익을 창출하지 않았다.",
  "eps": "-0.05",
  "per": "N/A"
},{
  "_id": 190,
  "ticker": "INFU.K",
  "market": "amex",
  "nameKR": "인퓨시스템즈 홀딩스",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "1,871억원",
  "marketCapKRDollar": 149114000,
  "overviewKR": "인퓨시스템즈 홀딩스는 가정, 종양 클리닉, 보행성 수술 센터 및 기타 진료 사이트에 있는 환자들을 위한 주입 펌프 및 관련 제품 및 서비스 제공업체입니다. 당사는 현지 현장 기반 고객 지원을 제공하며, 미시간, 캔자스, 캘리포니아, 텍사스 및 캐나다 온타리오에서 펌프 서비스 및 수리 센터를 운영하고 있습니다. 당사의 서비스는 대장암, 통증 관리 그리고 다른 질병 상태를 포함한 다양한 암의 치료를 위한 종양 클리닉, 주입 클리닉, 병원 외래 화학 치료 클리닉에 전자 보행성 주입 펌프와 관련 일회용 키트를 공급하는 것입니다. 이 제품은 종양학 관행을 위한 새로운 전신주 장착 및 보행성 주입 펌프를 판매하거나 임대하며, 가정 및 가정 내 주입 제공자, 숙련된 간호 시설, 진통 센터를 비롯한 기타 대체 사이트 설정을 위한 생체 의학 재인증, 유지보수 및 수리 서비스를 제공합니다.",
  "eps": "0.06",
  "per": "115.19배"
},{
  "_id": 191,
  "ticker": "CTGO.K",
  "market": "amex",
  "nameKR": "콘탱고 오르",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "2,124억원",
  "marketCapKRDollar": 169318000,
  "overviewKR": "콘탱고 오르는 알래스카 주에서 금, 은, 구리 광석 탐사에 참여하는 회사이다. 이 회사는 Tetlin의 원주민 마을과 공동으로 진행하는 광물 임대 탐사에 중점을 두고있다. Tetlin의 원주민 마을 정부 기관은 약 675,000에이커에 달하는 알래스카주 톡(Tok) 근처의 광물 탐사를 위한Tetlin 부족 위원회이며, Manh Choh Joint Venture Property를  구성하고있다. Manh Choh Joint Venture Property는 알래스카 동부 내륙의 Tetlin Hills 및 Mentasta 산맥에 위치하고 있으며 Fairbanks 시에서 남동쪽으로 약 300km, 알래스카주 Tok에서 남동쪽으로 20km 떨어져 있다. Manh Choh Joint Venture Property가 보유하고 있는 Tetlin 임대 및 채굴 청구권에는 Eagle, Triple Z, Noah, Shamrock, Tetlin-Village 및 Tetlin-Tok이 포함된다.",
  "eps": "-2.44",
  "per": "N/A"
},{
  "_id": 192,
  "ticker": "SACH.K",
  "market": "amex",
  "nameKR": "새켐 캐피털",
  "sectorKR": "은행",
  "marketCapKRWon": "2,188억원",
  "marketCapKRDollar": 174373000,
  "overviewKR": "새켐 캐피털은 부동산 금융 회사입니다. 당사는 주로 코네티컷에 위치한 부동산에서 첫 번째 담보 대출이 담보하는 단기 대출 포트폴리오의 시작, 인수, 자금 지원, 서비스 및 관리를 전문으로 합니다. 이 대출은 또한 차입자의 주체가 개인적으로 보증하는데, 보증은 일반적으로 보증인의 차입자에 대한 이자의 서약서에 의해 일괄적으로 담보됩니다. 당사의 주요 목표는 주로 배당금을 통해 장기간에 걸쳐 주주들에게 위험 조정 이익을 제공하는 방식으로 자본을 보존하면서 대출 포트폴리오를 늘리는 것입니다. 다양한 시장 상황과 경제 주기에 걸쳐 리스크 조정 수익을 창출하기 위해 설계된 최초의 주택담보대출 포트폴리오를 선별적으로 시작, 관리, 서비스하는 데 지속적으로 집중함으로써 목표를 달성하고자 합니다. 당사는 취득, 개조, 재활, 부동산 개발 자금을 제공합니다.",
  "eps": "0.44",
  "per": "11.16배"
},{
  "_id": 193,
  "ticker": "SMTS.K",
  "market": "amex",
  "nameKR": "시에라 메탈스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,866억원",
  "marketCapKRDollar": 148720000,
  "overviewKR": "시에라 메탈스는 캐나다 기반의 광산 회사이다. 이 회사는 페루와 멕시코에서 귀금속 및 비금속의 생산, 탐사, 개발에 주력하고 있다. 이 회사는 페루의 다금속 Yauricocha 광산과 멕시코의 Bolivar 및 Cusi 광산에 대한 지분을 소유하고 있다. 이 회사는 광산 생산 외에도 멕시코와 페루에서 다양한 탐사 프로젝트를 소유하고 있다. 이 회사의 부문에는 Peru-Yauricocha 광산, Mexico-Bolivar 및 Cusi 광산이 포함된다. Yauricocha는 Yauyos주의 중서부 페루에 위치한 지하 광산으로, 대륙 분할선에서 서쪽으로 약 12km 떨어져 있다. Bolivar 광산은 약 12개 광산으로 구성되어 있으며, 멕시코 치와와 주의 Piedras Verdes 광산 지역에 있는 Urique 시정촌 내에 있는 약 15,217 헥타르 Bolivar 부동산 토지 패키지의 인접한 부분이다. Cusi 광산은 멕시코 치와와 주에 위치하고 있으며, 치와와 시에서 약 135km 떨어져 있다.",
  "eps": "-0.03",
  "per": "N/A"
},{
  "_id": 194,
  "ticker": "SPPP.K",
  "market": "amex",
  "nameKR": "Sprott Physical Platinum and Palladium Trust",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,942억원",
  "marketCapKRDollar": 154840000,
  "overviewKR": "스프롯 피지컬 플래티넘 앤 팔라디움 트러스트는 폐쇄형 뮤추얼 펀드 신탁이다. 이 신탁의 투자 목표는 실물 금괴에 대한 직접 투자의 불편함 없이 실물 백금 및 팔라듐 금을 보유하는 데 관심이 있는 투자자에게 안전하고 편리한 거래소에서 거래되는 투자 대안을 제공하는 것이다. 이 신탁은 제한이 없으며, 실물 백금 및 팔라듐의 장기 보유에 주로 투자하고 계속 투자할 계획이다. 또한 이 신탁은 백금 및 팔라듐 가격의 단기 변화와 관련하여 시세를 예측하지 않는다. 이 신탁은 토론토, 뉴욕 및 런던에서 운영된다. 이 회사의 운용사는 Sprott Asset Management LP이다.",
  "eps": "-3.57",
  "per": "N/A"
},{
  "_id": 195,
  "ticker": "GOED.K",
  "market": "amex",
  "nameKR": "1847 고데커",
  "sectorKR": "다양한 소매업",
  "marketCapKRWon": "1,842억원",
  "marketCapKRDollar": 146815000,
  "overviewKR": "1847 고데커는 전자 상거래 플랫폼을 소유 및 운영하는 회사이다. 이 회사는 전자상거래 플랫폼을 통해 가전제품, 가구, 가정용품 및 관련 제품을 찾는 소비자에게 온라인 시장을 제공하는 데 중점을 두고 있다. 이 회사는 Bosch, Whirlpool, General Electric(GE), Maytag, Lucky Goldstar(LG), Samsung, Sharp, Kitchen Aid를 비롯한 주요 OEM 제조업체의 다양한 가전 제품을 제공한다. 이 회사는 냉장고, 레인지, 오븐, 식기 세척기, 전자레인지, 냉동고, 세탁기 및 건조기를 포함한 모든 가전 제품을 판매한다. 이 회사는 또한 장식용품, 침대, 욕실, 조명, 아웃도어 리빙 및 전자 제품 카테고리에서도 다양한 제품을 제공한다.",
  "eps": "-0.38",
  "per": "N/A"
},{
  "_id": 196,
  "ticker": "ARMP.K",
  "market": "amex",
  "nameKR": "아마타 파마슈티컬스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "1,804억원",
  "marketCapKRDollar": 143803000,
  "overviewKR": "아마타 파마슈티컬스는 임상 단계의 생명 공학 회사이다. 이 회사는 항생제 내성 및 난치성 세균 감염 치료를 위한 병원체 특이적 박테리오파지 치료제 개발에 주력하고있다. 이 회사는 다제내성 또는 슈퍼박테리아를 포함한 치료 요법을 개발했다. 이 회사는 녹농균(Pseudomonas aeruginosa)에 대한 주요 임상 파지 후보를 개발 및 발전시키고 있으며, 황색포도상구균 균혈증 치료를 위한 제품 후보물질을 개발하고 있다. 또한 이 회사는 비낭포성 섬유증 기관지확장증(NCFB), 인공 관절 감염(PJI) 및 입원 폐렴을 포함한 다른 적응증을 표적으로 하는 파지 개발을 하고있다. 이 회사의 제품 후보에는 AP-PA02, AP-PA03, AP-SA02가 있다.",
  "eps": "-1.00",
  "per": "N/A"
},{
  "_id": 197,
  "ticker": "AREN.K",
  "market": "amex",
  "nameKR": "아레나 그룹 홀딩스",
  "sectorKR": "소프트웨어 및 IT서비스",
  "marketCapKRWon": "1,999억원",
  "marketCapKRDollar": 159370000,
  "overviewKR": "아레나 그룹 홀딩스는 기술 기반 미디어 회사이다. 이 회사는 저널리즘, 좋아하는 스포츠 팀과 같이 좋아하는 것에 대한 뉴스, 투자에 대한 조언, 개인 금융관련 특종과 같은 라이프스타일 필수 요소에 대한 최신 정보를 소비자에게 제공한다. 이 회사는 Sports Illustrated의 미디어 사업을 운영하고 TheStreet, Inc.(TheStreet) 과 The Spun을 소유 및 운영한다. 이 회사의 브랜드에는 또한 ToughNickel, CRYPTO INVESTOR, DEALBREAKER, The Hockey News, HubPages, PetHelpful, dengarden이 있다. Sports Illustrated는 뉴스, 사설, 팬 사이트 등을 포함하는 스포츠를 제공한다. TheStreet는 시장을 움직이는 비즈니스 뉴스, 주식 분석, 시장 데이터 및 투자 아이디어를 제공하며, HubPages는 사람들이 즐거움을 위해 글을 쓰는 곳이다.",
  "eps": "-7.85",
  "per": "N/A"
},{
  "_id": 198,
  "ticker": "ATNM.K",
  "market": "amex",
  "nameKR": "악티늄 파마슈티컬스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "1,931억원",
  "marketCapKRDollar": 153901000,
  "overviewKR": "악티늄 파머수티컬스는 암 치료제 개발에 종사하는 임상 단계 바이오팜 회사입니다. 본 업체는 알파 입자 면역 치료 플랫폼 및 기타 관련 기술을 사용하여 질병에 대한 치료법을 개발하고 있습니다. 당사의 제품에는 액티늄 225(Ac-225)를 함유한 항체-약 성분인 Actimab-A와 요오드 131(I-131)을 함유한 항체-약 성분인 Iomab-B가 포함됩니다. Actimab-A는 급성 골수성 백혈병(AML) 및 임상 실험 단계에서 다양한 지표에서 조혈 줄기 세포 이식(HSCT)에 사용하기 위한 골수성 백혈병(Amab-B)에 대한 인체 임상 실험 단계에 있습니다. 개발 중인 제품은 방사성 동위원소로 표시된 단일 클론 항체입니다. 이 제품은 임상 시험에서 다음과 같은 네 가지 제품 후보가 있습니다. Actimab-A(HuM195-Ac-225), Iomab-B(BC8-I-131), BC8-Y-90 및 BC8-SA입니다. Actimab-A 및 Iomab-B의 개발을 추진하고 있으며, BC8-Y-90 및 BC8-SA는 의사의 후원으로 임상 1단계 임상시험을 진행하고 있습니다.",
  "eps": "-1.20",
  "per": "N/A"
},{
  "_id": 199,
  "ticker": "VNRX.K",
  "market": "amex",
  "nameKR": "볼리션RX",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "1,821억원",
  "marketCapKRDollar": 145193000,
  "overviewKR": "볼리션RX는 임상 단계의 생명과학 회사입니다. 당사는 암 및 기타 질병의 발견 및 진단을 위한 혈액 기반 진단 검사를 개발하는 데 주력하고 있습니다. 본 업체는 특정 암이나 질병에 대한 테스트의 기초가 되는 프로필을 생성하기 위해 개별적으로 또는 조합하여 사용할 수 있는 특정 바이오마커를 탐지하기 위해 약 30개의 혈액 기반 검사를 개발했습니다. 당사의 핵염색체 바이오마커 플랫폼은 다양한 암에 사용되는 기술입니다. 당사는 대장암, 췌장암, 폐암, 그리고 공격적인 전립선을 포함한 다양한 암에 대한 핵염색체 검사를 개발하고 있습니다. 당사의 NuQ 혈액 검사는 NuQ-X, NuQ-V, NuQ-M, NuQ-A 및 NuQ-T 등 5가지 유형으로 구분됩니다. 특정 뉴클레오티드가 함유된 핵염소를 검출함으로써 암의 존재를 탐지하기 위해 NuQ-X 계열에서 약 2개의 혈액 검사법을 개발했습니다.",
  "eps": "-0.51",
  "per": "N/A"
},{
  "_id": 200,
  "ticker": "ADRT.K",
  "market": "amex",
  "nameKR": "울트 디스럽티브 테크놀로지스",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,800억원",
  "marketCapKRDollar": 143463000,
  "overviewKR": "울트 디스럽티브 테크놀로지스는 기업인수목적 회사이다. 이 회사는 합병, 주식 교환, 자산 취득, 주식 매입, 자본 확충, 조직 개편 또는 하나 이상의 사업체 또는 법인과 유사한 사업 결합을 시작하기 위해 설립되었다. 이 회사는 특정 사업 결합 대상을 선택하지 않았으며 회사를 대신하는 사람도 없고, 사업 결합 대상과도 실질적인 논의를 시작하지 않았다. 이 회사는 미국의 토지 보유 및 자원 산업관련 회사에 집중할 계획이다. 이 회사는 운영을 시작하거나 수익을 창출하지 않았다.",
  "eps": "-0.01",
  "per": "N/A"
},{
  "_id": 201,
  "ticker": "GLTA_u.K",
  "market": "amex",
  "nameKR": "Galata Acquisition Units",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,803억원",
  "marketCapKRDollar": 143750000,
  "overviewKR": "갈라타 애퀴지션 Class A는 기업 인수 목적 회사이다. 이 회사는 합병, 자본 증권 교환, 자산 취득, 주식 구매 또는 조직 개편을 수행하거나 하나 이상의 사업체 또는 법인과 기타 유사한 기업결합을 수행할 목적으로 설립되었다. 이 회사는 잠재적인 사업결합 목표를 설정하지 않았으며, 이와 관련한 어떠한 논의도 시작하지 않았다. 이 회사는 운영을 시작하거나 수익을 창출하지 않았다.",
  "eps": "-0.05",
  "per": "N/A"
},{
  "_id": 202,
  "ticker": "ADRA.K",
  "market": "amex",
  "nameKR": "아다라 애퀴지션 Class A",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,785억원",
  "marketCapKRDollar": 142313000,
  "overviewKR": "아다라 애퀴지션 Class A는 기업인수 목적회사이다. 이 회사는 합병, 자본 증권 교환, 자산 취득, 주식 매입, 조직 개편 또는 유사한 사업 조합을 목적으로 설립되었다. 이 회사는 소비자 제품 산업 및 관련 부문의 회사에 초점을 맞추고 있다. 이 회사는 운영도 없고 수입도 없다.",
  "eps": "0.23",
  "per": "42.14배"
},{
  "_id": 203,
  "ticker": "VOLT.K",
  "market": "amex",
  "nameKR": "볼트 인포메이션 사이언스",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "1,661억원",
  "marketCapKRDollar": 132374000,
  "overviewKR": "Volt Information Sciences, Inc.는 인력 배치 서비스와 정보기술 인프라 서비스 제공업체다. 회사는 북미 인력, 국제 인력, 기술 아웃소싱 서비스 및 솔루션, 기업 및 기타 부문을 통해 운영된다. 당사의 인력양성 서비스는 인력양성, 인력채용 서비스, 경공업, 정보기술 및 엔지니어링 직위를 지원하는 관리형 인력양성 서비스 프로그램 제공을 포함한 인력양성 솔루션으로 구성된다. 당사의 기술 아웃소싱 서비스는 다양한 산업 분야의 기업들에게 비즈니스 인텔리전스와 분석을 제공한다. 관리형 서비스 프로그램은 임시직 근로자의 조달과 탑승 관리를 포함한다. 정보 기술 인프라 서비스는 서버, 네트워크 및 데스크탑 정보 기술 하드웨어 유지보수, 데이터 센터 및 네트워크 모니터링 및 운영을 제공한다.",
  "eps": "0.22",
  "per": "27.37배"
},{
  "_id": 204,
  "ticker": "CYBN.K",
  "market": "amex",
  "nameKR": "사이빈",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "1,449억원",
  "marketCapKRDollar": 115470000,
  "overviewKR": "싸이빈은 캐나다 기반의 생명 과학 회사이다. 이 회사는 환각 의약품 및 비 환각 기능 식품 기반 제품 개발에 중점을 둔다. 이 회사의 자회사에는 Natures Journey Inc., Serenity Life Sciences Inc.가 포함된다. Serenity Life Sciences Inc.는 실로시빈 기반 약물의 연구 및 개발에 중점을 둔다. Natures Journey Inc.는 약용 버섯 제품 개발을 전문으로 하는 Journey 라는 브랜드를 운영한다. 이 회사는 환각 요법을 시행하고 간 대사를 우회하기 위해 개발된 약물 전달 플랫폼을 가지고 있다. 이 회사는 또한 환각 분자 및 관련 임상 프로토콜로 구성된 치료 요법의 개발에 중점을 둔다.",
  "eps": "-0.43",
  "per": "N/A"
},{
  "_id": 205,
  "ticker": "PCG_pa",
  "market": "amex",
  "nameKR": "퍼시픽 가스 & 일렉트릭 우선주 시리즈 A 6%",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "1,595억원",
  "marketCapKRDollar": 127129000,
  "overviewKR": "퍼시픽 가스 &amp; 일렉트릭은 지주회사입니다. 당사의 주요 운영 자회사는 캘리포니아 북부와 중부에서 운영되는 태평양 가스 및 전기 회사(the Utility)입니다. 유틸리티는 고객에게 전기와 천연 가스를 판매하고 공급하는 일을 하고 있습니다. 이 유틸리티는 캘리포니아 북부와 중부 지역의 서비스 지역 전체에 걸쳐 전기를 생산하고, 주거, 상업, 산업 및 농업 고객에게 전기 전송 및 분배 서비스를 제공합니다. 이 유틸리티는 서비스 영역에 있는 다양한 고객에게 번들 서비스(전기, 전송 및 배포 서비스)를 제공합니다. 2016년 12월 31일 현재 Utility는 60킬로볼트에서 500킬로볼트까지의 전압으로 작동하는 상호 연결된 전송선을 약 18,400마일에 걸쳐 소유하고 있습니다. 2016년 12월 31일 현재, 유틸리티는 용량이 약 64,600 메가볼트 암페어(MVA)인 92개의 전기 트랜스미션 변전소를 운영했습니다.",
  "eps": "2.37",
  "per": "12.71배"
},{
  "_id": 206,
  "ticker": "HNRA.K",
  "market": "amex",
  "nameKR": "HNR 애퀴지션",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,461억원",
  "marketCapKRDollar": 116429000,
  "overviewKR": "HNR 애퀴지션은 백지 수표 회사이다. 이 회사는 합병, 자본 증권 교환, 자산 취득, 주식 매입, 조직 개편 또는 하나 이상의 사업체 또는 법인과 유사한 사업 결합을 수행할 목적으로 설립되었다. 이 회사는 북미에서 천연 가스, 액체 천연 가스, 원유 또는 정제 제품의 탐사, 개발, 생산, 운송, 저장, 수집, 처리, 분류, 정제, 유통, 마케팅에 관여하는 사업에 중점을 둔다. 이 회사는 운영을 하지 않으며 수익을 창출하지 않았다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 207,
  "ticker": "PTK_u",
  "market": "amex",
  "nameKR": "PTK Acquisition Corp. Unit",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,300억원",
  "marketCapKRDollar": 103615000,
  "overviewKR": "PTK 에퀴지션은 기업인수목적 회사다. 이 회사는 하나 이상의 기업이나 기업과의 합병, 주식 교환, 자산 취득, 주식 매입, 재자본화, 재편성 또는 기타 유사한 사업결합을 시작할 목적으로 설립되었다. 이 회사는 미국의 첨단 기술 산업 내외에서 사업을 운영하는 데 주력할 계획이다.",
  "eps": "-0.31",
  "per": "N/A"
},{
  "_id": 208,
  "ticker": "ADRA_u.K",
  "market": "amex",
  "nameKR": "Adara Acquisition Units",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,451억원",
  "marketCapKRDollar": 115649000,
  "overviewKR": "아다라 애퀴지션 Class A는 기업인수 목적회사이다. 이 회사는 합병, 자본 증권 교환, 자산 취득, 주식 매입, 조직 개편 또는 유사한 사업 조합을 목적으로 설립되었다. 이 회사는 소비자 제품 산업 및 관련 부문의 회사에 초점을 맞추고 있다. 이 회사는 운영도 없고 수입도 없다.",
  "eps": "0.23",
  "per": "42.80배"
},{
  "_id": 209,
  "ticker": "ADRT_u.K",
  "market": "amex",
  "nameKR": "Ault Disruptive Technologies Units",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,453억원",
  "marketCapKRDollar": 115805000,
  "overviewKR": "울트 디스럽티브 테크놀로지스는 기업인수목적 회사이다. 이 회사는 합병, 주식 교환, 자산 취득, 주식 매입, 자본 확충, 조직 개편 또는 하나 이상의 사업체 또는 법인과 유사한 사업 결합을 시작하기 위해 설립되었다. 이 회사는 특정 사업 결합 대상을 선택하지 않았으며 회사를 대신하는 사람도 없고, 사업 결합 대상과도 실질적인 논의를 시작하지 않았다. 이 회사는 미국의 토지 보유 및 자원 산업관련 회사에 집중할 계획이다. 이 회사는 운영을 시작하거나 수익을 창출하지 않았다.",
  "eps": "-0.01",
  "per": "N/A"
},{
  "_id": 210,
  "ticker": "CHFW.K",
  "market": "amex",
  "nameKR": "컨소넌스-HFW 애퀴지션 Class A",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,466억원",
  "marketCapKRDollar": 116834000,
  "overviewKR": "컨소넌스-HFW 애퀴지션 Class A는 기업 인수 목적 회사입니다. 이 회사는 합병, 주식 교환, 자산 취득, 주식 매입, 조직 개편 또는 이와 유사한 기업결합을 목적으로 설립되었다. 이 회사는 생명공학 분야의 기업에 초점을 두고 있으며, 미국과 유럽의 국가들을 포함한 나라 사업식별에도 관심을 갖고있다.",
  "eps": "-0.30",
  "per": "N/A"
},{
  "_id": 211,
  "ticker": "ELMD.K",
  "market": "amex",
  "nameKR": "일렉트로메드",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "1,351억원",
  "marketCapKRDollar": 107691000,
  "overviewKR": "일렉트로메드는 모든 연령의 환자를 위해 폐 관리에서 고주파 흉벽 진동(HFCWO) 치료법을 적용하는 기도 간극 제품을 개발, 제조 및 판매합니다. 당사의 제품에는 SmartVest Airway Clearance System(SmartVest 시스템), SmartVest SQL 시스템 등이 포함되어 있습니다. 2016년 6월 30일 현재 SmartVest 시스템은 SV2100과 SQL의 두 가지 모델로 제공됩니다. SmartVest 시스템은 팽창식 치료 의복, 프로그래밍 가능한 공기 펄스 발생기 및 단일 호스로 구성되며, 생성기에서 의복으로 공기 펄스를 전달합니다. SmartVest SQL 시스템은 작고 조용하며 가벼우며 제너레이터 프로그래밍 기능을 제공합니다. 본 업체는 특히 중환자실에서 일하는 의료 서비스 제공업체에게 단일 환자 사용(SPU) SmartVest 및 SmartVest Wrap을 판매합니다. 본 회사는 기관지, 낭포성 섬유증 및 신경근육 질환을 포함한 만성 폐 질환 환자를 위해 가정용 의료 시장에 제품을 판매하고 있습니다.",
  "eps": "0.22",
  "per": "58.65배"
},{
  "_id": 212,
  "ticker": "ISDR.K",
  "market": "amex",
  "nameKR": "이슈어 다이렉트",
  "sectorKR": "소프트웨어 및 IT서비스",
  "marketCapKRWon": "1,271억원",
  "marketCapKRDollar": 101325000,
  "overviewKR": "이슈어 다이렉트는 공개 관리 솔루션 및 클라우드 기반 컴플라이언스 기술을 제공하는 업체입니다. 당사는 제품 및 서비스 수익을 공개 관리, 주주 커뮤니케이션, 플랫폼 및 기술과 같은 수익원으로 보고합니다. 당사는 증권사, 이 은행 및 뮤추얼 펀드를 포함한 금융 서비스 업계의 고객 기반과 협력하고 있습니다. 또 기업발행자, 투자설명회, 홍보 등 전문기업, 회계 및 법조계에도 상품과 서비스를 판매합니다. 당사의 브랜드 및 제품 포트폴리오는 Issuer Direct, Investor Network, Accesswire, Blueprint, iProxy Direct, iR Direct, ARS(연간 보고서 서비스) 및 Company Spotlight를 포함합니다. 당사는 투자자 관계 웹 사이트, 증권 거래 위원회(SEC) 파일, 투자자 이벤트, 뉴스 및 수익 공개, 공개 전화 및 웹캐스트를 사용하여 투자자에게 중요한 재무 정보를 알려줍니다.",
  "eps": "0.78",
  "per": "34.38배"
},{
  "_id": 213,
  "ticker": "VHAQ.K",
  "market": "amex",
  "nameKR": "비비온 헬스 애퀴지션",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "1,284억원",
  "marketCapKRDollar": 102352000,
  "overviewKR": "비비온 헬스 애퀴지션은 기업 인수 목적 회사이다. 이 회사는 합병, 주식 교환, 자산 취득, 주식 매입, 자본화, 조직개편 또는 기타 유사한 기업결합을 목적으로 설립되었다. 이 회사는 북미의 주요 의료사업을 하는 기업에 초점을 맞추고 있다. 이 회사는 영업도 없고 수입도 없다.",
  "eps": "0.10",
  "per": "103.93배"
},{
  "_id": 214,
  "ticker": "LODE.K",
  "market": "amex",
  "nameKR": "콤스톡 마이닝",
  "sectorKR": "부동산 운영 관리",
  "marketCapKRWon": "1,019억원",
  "marketCapKRDollar": 81249000,
  "overviewKR": "콤스톡 마이닝은 금은 광산 회사입니다. 당사는 Comstock 및 Silver City 채광 구역(총칭, Comstock District)의 부동산을 보유하고 있습니다. 당사의 부문에는 광산 및 부동산이 포함됩니다. 채굴 부문은 채굴과 관련된 회사의 활동 및 지출로 구성됩니다. 부동산 부문은 토지, 부동산 임대 부동산, 골드 힐 호텔에서 제공하는 호텔, 레스토랑, 바 등으로 구성되어 있습니다. 콤스톡 구는 네바다의 분지 및 레인지 주 서부의 리노 시와 카슨 시 사이에 위치합니다. 데이턴 자원 지역은 버지니아 시에서 남쪽으로 약 6마일 떨어진 네바다 주 리옹 카운티에 있습니다. 당사는 또한 데니 랜치, 골드 힐 호텔, 그리고 관련 주택과 오두막들을 포함한 다양한 비채굴 부동산을 소유하고 있습니다.",
  "eps": "-0.29",
  "per": "N/A"
},{
  "_id": 215,
  "ticker": "INTT.K",
  "market": "amex",
  "nameKR": "인테스트",
  "sectorKR": "건설장비 및 대형차, 기차, 배",
  "marketCapKRWon": "1,188억원",
  "marketCapKRDollar": 94667000,
  "overviewKR": "in테스트는 반도체 제조업체에서 통합 회로(IC) 테스트에 자동 테스트 장비(ATE)와 함께 사용하는 열, 기계 및 전기 제품의 독립 설계자, 제조업체 및 마케터입니다. 당사는 다음 세 가지 세그먼트를 통해 운영됩니다. 열 제품, 기계 제품 및 전기 제품입니다. 열 제품은 ATE, 자동차, 소비자 가전, 방위/항공, 에너지, 산업 및 통신 시장을 포함한 다양한 시장을 포함하는 환경 테스트 시장에 판매됩니다. 이 제품은 in2(R), Aero Series 및 Cobal Series의 세 가지 조작 제품 라인을 제공합니다. 다양한 유형의 테스터 인터페이스를 포함하는 이 전기 제품은 테스터와 웨이퍼 프로버 또는 IC 핸들러 사이의 전기적 연결을 제공하여 테스터와 프로브 카드 사이의 전기적 신호를 프로버 또는 핸들러의 테스트 소켓에 전달합니다.",
  "eps": "0.69",
  "per": "12.44배"
},{
  "_id": 216,
  "ticker": "BMTX.K",
  "market": "amex",
  "nameKR": "BM 테크놀로지스 Class A",
  "sectorKR": "핀테크",
  "marketCapKRWon": "1,211억원",
  "marketCapKRDollar": 96552000,
  "overviewKR": "BM 테크놀로지스는 금융 기술 회사이다. 이 회사는 디지털 뱅킹 플랫폼을 통해 은행과 비즈니스 파트너를 연결한다. 이 회사는 고객과 파트너 은행 간의 예금 및 뱅킹 서비스를 용이하게 하며, 이 회사의 은행 플랫폼은 당좌 및 저축 계좌, 개인 대출 및 신용 카드에 대한 액세스를 제공한다. 이 회사는 디지털 채널을 통해 고객이 액세스할 수 있는 풀 서비스 금융 기술 뱅킹 플랫폼을 통해 소비자와 학생에게 디지털 뱅킹 및 지불 서비스를 제공한다. 이 회사의 BankMobile 플랫폼은 BaaS(Banking-as-a-Service)로 알려진 다중 파트너 배포 모델을 사용하여 고객을 확보한다.",
  "eps": "-2.74",
  "per": "N/A"
},{
  "_id": 217,
  "ticker": "FURY.K",
  "market": "amex",
  "nameKR": "퓨리 골드 마인스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "1,072억원",
  "marketCapKRDollar": 85490000,
  "overviewKR": "퓨리 골드 마인스는 광물 자원 자산을 인수 및 탐사하는 캐나다 기반의 금 탐사 회사이다. 이 회사의 프로젝트에는 Eau Claire, Homestake Ridge, Committee Bay, Eleonore South Joint Venture, Gibson MacQuoid가 포함된다. Eau Claire 프로젝트는 몬트리올에서 북쪽으로 약 800km, Chibougamau에서 북서쪽으로 350km 떨어져 있다. Homestake Ridge 프로젝트는 7,500헥타르가 넘는 면적을 차지하고 있으며, 브리티시 컬럼비아 주 Stewart에서 남동쪽으로 약 32km 떨어져 있다. Committee Bay 프로젝트는 캐나다 Nunavut에 있다. 이 프로젝트에는 CBGB(Committee Bay Greenstone Belt)를 따라 위치한 270,000헥타르가 넘는 면적이 포함된다. Eleonore South Joint Venture Project는 퀘벡의 James Bay 지역에 위치하고 있다. Gibson MacQuoid 프로젝트는 캐나다 Nunavut의 Meliadine 광상과 Meadowbank 광산 사이에 위치한 초기 단계의 금 탐사 프로젝트이다.",
  "eps": "-0.14",
  "per": "N/A"
},{
  "_id": 218,
  "ticker": "AMPE.K",
  "market": "amex",
  "nameKR": "앰피오 파마슈티컬스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "824억원",
  "marketCapKRDollar": 65657000,
  "overviewKR": "앰피오 파마수티컬스는 바이오 마그네틱스 회사입니다. 당사는 주로 널리 퍼진 염증성 상태를 치료하기 위한 치료법 개발에 초점을 맞추고 있습니다. 당사의 두 가지 주요 제품 후보로는 무릎 골관절염에 대한 암피온과 당뇨병성 황반부종인 옵티나가 있습니다. 암피온은 상용 인간 혈청 알부민(HSA)의 분자량 5000 이하입니다. 옵티나는 다나졸의 저선량 공식입니다. 암피오 세그먼트는 생체암 화합물 및 이와 관련된 임상 실험으로 구성됩니다. 당사는 주로 단백질 표현 및 전사 수준에서 특정 경로에 영향을 미침으로써 염증을 감소시키는 화합물을 개발하고 있으며, 염증 과정에 필요한 특정 인산염의 활성화 또는 소실, 혈관 투과성을 감소시킵니다.",
  "eps": "-0.09",
  "per": "N/A"
},{
  "_id": 219,
  "ticker": "ZDGE.K",
  "market": "amex",
  "nameKR": "젯지 Class B",
  "sectorKR": "소프트웨어 및 IT서비스",
  "marketCapKRWon": "1,026억원",
  "marketCapKRDollar": 81792000,
  "overviewKR": "제지는 자기 표현 중심의 콘텐츠 배포 플랫폼 제공업체로서, 자신의 콘텐츠를 홍보하고자 하는 크리에이터와 이러한 콘텐츠를 활용하는 소비자가 자신의 정체성, 느낌, 취향 및 관심사를 표현할 수 있도록 합니다. 당사의 플랫폼을 통해 소비자들은 무료, 벨소리, 벽지, 홈 스크린 애플리케이션 아이콘 및 알림 소리를 통해 모바일 기기를 개인화할 수 있습니다. 사용자는 주로 Zedge라는 스마트폰 애플리케이션을 통해 회사의 컨텐츠에 액세스합니다. 당사의 스마트폰 애플리케이션은 Google Play 및 iTunes 애플리케이션 스토어에서 사용할 수 있습니다. NAT은 콘텐츠 관리 및 검색, 웹 및 애플리케이션 개발, 데이터 마이닝 및 분석, 심층 학습, 모바일 콘텐츠/기기 호환성, 광고 및 보고 중심의 오픈 소스 및 독점 기술로 구성된 분산 플랫폼을 개발했습니다.",
  "eps": "0.61",
  "per": "9.26배"
},{
  "_id": 220,
  "ticker": "AUMN.K",
  "market": "amex",
  "nameKR": "골든 미네랄스",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "862억원",
  "marketCapKRDollar": 68704000,
  "overviewKR": "골든 미네랄스는 광산 회사입니다. 당사는 멕시코 듀랑고 주에 벨데르나 및 시카고 귀금속 채굴 시설과 관련된 산화물과 황화 처리 공장(벨케르나 속성)을 소유하고 있으며, 아르헨티나 살타 지방에 있는 엘 퀘바르 고급 탐사 시설과 다양한 귀금속 및 기타 광물 탐사 프로그램을 보유하고 있습니다. 멕시코의 Veldardena Properties와 탐사, 건설, 일반 및 행정 활동을 포함한 비수익 생산 활동 두 부문으로 구성되어 있습니다. 본 연구소는 단기적으로 채굴 전망이 있는 높은 귀금속 등급의 북미(멕시코 포함)에서의 채굴 기회를 평가하고 검색하는 데 중점을 두고 있으며, 특히 산타 마리아 광산, 산타 로사 산맥 또는 로데오 부동산이 포함될 수 있는 Velardena Properties에서 운반 거리 내의 부동산을 평가 및 검색하는 데 중점을 두고 있습니다.",
  "eps": "-0.01",
  "per": "N/A"
},{
  "_id": 221,
  "ticker": "SBEV.K",
  "market": "amex",
  "nameKR": "스플래시 베버리지 그룹",
  "sectorKR": "음료",
  "marketCapKRWon": "982억원",
  "marketCapKRDollar": 78256000,
  "overviewKR": "스플래시 베버리지 그룹은 여러 채널에서 다양한 음료의 제조, 유통, 판매, 마케팅을 전문으로 하는 회사이다. 이 회사는 무알코올과 알코올 음료 부문 모두에서 운영된다. 이 회사는 또한 Qplash라는 수직적으로 통합된 B2B 및 B2C 전자상거래 유통 플랫폼을 운영하고 있다. 이 회사의 브랜드로는 TapouT, SALT, Copa di Vino, Pulpoloco Sangria가 있다. TapouT는 수분공급과 회복을 위한 스포츠 음료이다. 이 회사는 TapouT Performance, TapouT Elite, TapouT Energy의 세 가지 스포츠 음료를 생산, 마케팅, 판매, 유통한다. SALT는 자연적으로 맛을 낸 블랑코 아가베 데킬라로 감귤, 베리, 초콜릿 맛으로 제공된다. Copa di Vino는 미국의 와인 생산업체이다. 이 회사에는 Pinot Grigio, Riesling, Merlot, Chardonnay, White Zinfandel, Moscato, Cabernet Sauvignon의 7가지 와인 품종이 있다.",
  "eps": "-0.97",
  "per": "N/A"
},{
  "_id": 222,
  "ticker": "SNMP.K",
  "market": "amex",
  "nameKR": "Evolve Transition Infrastructure LP Units Class B",
  "sectorKR": "오일 및 가스 장비 및 서비스",
  "marketCapKRWon": "998억원",
  "marketCapKRDollar": 79570000,
  "overviewKR": "산체스 미드스트림 파트너스는 Midstream 및 기타 에너지 생산 자산의 인수, 개발, 소유 및 운영에 중점을 두고 있습니다. 본 업체는 석유 및 천연가스의 탐사 및 생산과 카타리나 채집 시스템을 포함하는 미들스트림 사업 두 분야를 통해 운영되고 있습니다. 탐사 및 생산 부문은 원유와 천연 가스를 탐사하여 생산합니다. Midstream 세그먼트는 원유, 천연 가스 액체(NGL) 및 천연 가스를 수집, 처리 및 운반합니다. 탐사 및 생산 사업에는 텍사스 주의 이글 포드 셰일, 텍사스 및 루이지애나 주의 다른 지역에 위치한 석유 및 천연 가스 매장량과 중간 관련 지역의 부동산이 포함됩니다. 당사의 총 추정 매장량은 총 1,160만 배럴에 달하는 석유 매장량입니다. 약 1,992개의 순 생산 우물을 소유하고 있습니다.",
  "eps": "-1.91",
  "per": "N/A"
},{
  "_id": 223,
  "ticker": "GGN_pb",
  "market": "amex",
  "nameKR": "GAMCO 글로벌 골드 내추럴 리소스 & 인컴 트러스트 우선주 시리즈 B 5%",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "1,022억원",
  "marketCapKRDollar": 81488000,
  "overviewKR": "GAMCO 글로벌 골드 내추럴 리소스 &amp; 인컴 트러스트(GAMCO Global Gold, Natural Resources &amp; Income Trust)는 비분산의 폐쇄형 관리 투자 회사로 높은 당기 순이익 제공을 1차적 목표로 한다. 이 회사의 전략과 1차적 목적에 상응하는 시세차익을 추구하는 것이 2차적 목표다. 일반적 시장 상황의 경우 이 펀드 회사는 약 80%의 자산을 금이나 천연 자원 산업에 속하는 기업의 지분 증권에 투자하고 기존의 지분 증권에 커버드 콜 옵션을 발행함으로써 투자 목적을 달성하게 된다. 이 기업의 포트폴리오에는 금속 및 채굴, 에너지 및 에너지 서비스, 미국 정부 채권, 교환 거래 펀드 분야 등에 대한 투자가 포함되어 있다. 이 펀드 회사의 투자 자문사는 가벨리 펀즈(Gabelli Funds, LLC.)다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 224,
  "ticker": "UAVS.K",
  "market": "amex",
  "nameKR": "에이지이글 에어리얼 시스템",
  "sectorKR": "우주항공 및 국방",
  "marketCapKRWon": "931억원",
  "marketCapKRDollar": 74227000,
  "overviewKR": "에이지이글 에어리얼 시스템은 상업용 드론 기술, 서비스 및 솔루션 제공업체이다. 이 회사는 소형 무인 항공기(UAV) 또는 드론을 설계, 생산 및 지원한다. 드론 지원 솔루션을 정의하고 구현하는 데 필요한 메트릭스와 도구 및 전략을 제공하는 데 초점을 맞추고 있다. 이 회사의 솔루션은 계약 생산, 드론 솔루션, 농업 솔루션 등 3가지 항목으로 분류된다. 계약 생산은 상업용 드론 설계, 엔지니어링, 제조, 조립 및 시험에 관여한다. 드론솔루션은 턴키 드론 배송 서비스와 솔루션을 제공한다. 농업 솔루션은 삼베와 다른 상업용 작물에 관한 드론과 데이터 분석을 통해 농업 산업에 기술 솔루션을 제공한다. 이 회사의 주요 제품인 RX-60은 정밀 농업 소프트웨어와 통합된 이미지 처리 UAV이다. 이 제품은 지리 참조 항공 지도를 처리하고 클라우드를 통해 데스크톱이나 태블릿에 제공한다.",
  "eps": "-0.25",
  "per": "N/A"
},{
  "_id": 225,
  "ticker": "ITRG.K",
  "market": "amex",
  "nameKR": "인테그라 리소시즈",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "899억원",
  "marketCapKRDollar": 71675000,
  "overviewKR": "인테그라 리소시즈는 미주 지역의 광물 자산의 인수,개발, 탐사에 종사하는  캐나다 기반의 개발 단계 광산 회사이다. 이 회사는 아이다호 남서부의 Owyhee 카운티 광산 지역에 있는 DeLamar 광상과 Florida Mountain 광상으로 구성된 DeLamar 금 및 은 프로젝트의 발전에 초점을 두고있다.  DeLamar 프로젝트는 약 748개의 특허되지 않은 광석, 사광 및 제분소 부지에 대한 권리와 특허를 받은 광산 권리, 임대 및 지역권 지분 으로 구성된 16개 이상의 tax parcel로 구성되어 있다. 이 회사는 Ely Gold Royalties, Inc.의 전액 출자 자회사인 Nevada Select의 War Eagle 프로젝트를 선택했으며,  DeLamar 프로젝트에서 북서쪽으로 6km 떨어진 천열수 중심지 부근의 매우 장래성이 있는 BlackSheep지구에도 관심을 두고있다.",
  "eps": "-0.58",
  "per": "N/A"
},{
  "_id": 226,
  "ticker": "IBIO.K",
  "market": "amex",
  "nameKR": "아이바이오",
  "sectorKR": "제약",
  "marketCapKRWon": "885억원",
  "marketCapKRDollar": 70550000,
  "overviewKR": "아이바이오는 생명공학 회사입니다. 당사는 자사의 기술과 제품 후보를 상업화하고 고객 및 협력업체에 제품 개발 및 제조 서비스를 제공하는 데 주력하고 있습니다. 당사의 기술에는 iBioLaunch 기술과 iBioModulator가 포함됩니다. 당사의 기술은 수경 재배 녹색 공장에서 생물학의 개발과 생산을 위한 혁신적인 플랫폼을 구성합니다. 본 업체는 백신 및 치료용 단백질에 대한 식물성 단백질 표현 기술의 상용화와 엄선된 바이오팜 제품 후보 개발 및 상용화에 주력하고 있습니다. 당사의 기술은 섬유성 질병, 백신, 효소 대체제, 단세포 항체, 인간 혈장으로부터 파생된 시판된 제품의 재조합 버전을 포함한 다양한 제품 후보자에게 적용할 수 있습니다.",
  "eps": "-0.13",
  "per": "N/A"
},{
  "_id": 227,
  "ticker": "MLSS.K",
  "market": "amex",
  "nameKR": "마일스톤 사이언티픽",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "914억원",
  "marketCapKRDollar": 72888000,
  "overviewKR": "마일스톤 사이언티픽은 의료 및 치과 시장을 위한 컴퓨터 제어식 분사 기술과 솔루션을 제공하는 데 종사하고 있습니다. 당사는 컴푸플로 기술을 의약품을 배달하기 위해 사용합니다. CompuFlo 압력 또는 강제 컴퓨터 제어 로컬 마취제 전달(C-CLAD) 기술은 다양한 조직 유형에 약물, 마취제 및 기타 약품을 전달하는 의료 기술입니다. Milstone의 제품 포트폴리오에는 단일 Toth 마취 기구(STA Instrument), CompuDent, CompuMed 및 The Wand가 포함됩니다. 당사의 STA Instrument는 Milstone의 CompuFlo 기술의 압력 피드백 요소를 활용하는 컴퓨터로 제어되는 국소 마취 전달 도구입니다. CompuDent(국제적으로는 Wand Plus라고도 함)는 Milstone의 C-CLAD 기기입니다. CompuMed는 회사에서 제공하는 컴퓨터 제어 사출 도구입니다. Wand 핸드피스는 STA, CompuDent 및 CompuMed 계측기와 함께 사용됩니다.",
  "eps": "-0.10",
  "per": "N/A"
},{
  "_id": 228,
  "ticker": "EMAN.K",
  "market": "amex",
  "nameKR": "이마진",
  "sectorKR": "반도체 및 반도체 장비",
  "marketCapKRWon": "857억원",
  "marketCapKRDollar": 68282000,
  "overviewKR": "이마진은 유기발광다이오드(OLED) 기술을 이용한 마이크로 디스플레이 제조에 종사하고 있습니다. 당사는 실리콘 마이크로 디스플레이, OLED 마이크로 디스플레이를 활용한 가상 이미징 제품 및 관련 제품을 설계, 개발, 제조 및 판매하고 있습니다. OLED 분야에서도 연구를 진행하고 있습니다. 당사의 가상 이미징 제품은 OLED 기술과 실리콘 칩을 통합하여 1인치 미만의 마이크로 디스플레이를 대각선으로 제작하고, 돋보기를 통해 볼 때 컴퓨터 모니터나 대형 화면 텔레비전과 비슷한 크기로 보이는 가상 이미지를 생성합니다. 당사는 OEM과 기타 구매자에게 제품을 별도의 구성요소, 자체 광학 장치와 결합된 통합 번들 또는 전체 시스템으로 제공합니다. 또한 회사는 엔지니어링 지원을 제공합니다. 제품으로는 SVGA+ OLED 마이크로디스플레이 시리즈, 디지털 SVGA OLED-XL, SXGA096 OLED-XL/XLS, SXGA OLED-XL, WUXGA OLED-XL, VGA OLED-XL, 통합 모듈 등이 있습니다.",
  "eps": "-0.10",
  "per": "N/A"
},{
  "_id": 229,
  "ticker": "BTTR.K",
  "market": "amex",
  "nameKR": "베터 초이스 컴퍼니",
  "sectorKR": "식품 및 담배",
  "marketCapKRWon": "829억원",
  "marketCapKRDollar": 66071000,
  "overviewKR": "베터 초이스 컴퍼니는 동물 건강 및 웰빙 회사이다. 이 회사는 애완 동물관련 제품 및 서비스를 제공한다. 이 회사는 전자 상거래 소매 업체, 애완 동물 전문 체인, 식료품점, 대형 유통 업체에 제품으 납품하며, 소매 파트너 기반 및 소비자 직접 판매의 두 가지 범주를 통해 제품을 제공한다. 이 회사는 소비자가 온라인 웹 플랫폼을 통해 제품을 직접 구매할 수 있도록 하는 데 중점을 두고있다. 이 회사는 Halo, TruDog, TruGold, Rawgo에서 개와 고양이를 위한 동물 건강 및 웰빙 제품 포트폴리오를 제공한다. 이 회사는 또한 Orapup 브랜드 이름으로 식품, 간식, 토퍼, 치과 제품, 씹는 제품, 팅크, 그루밍 제품 및 보충제를 포함한 다양한 형태의 제품을 판매한다. 이 회사의 제품은 생식용 개 사료 및 간식, 자연적으로 배합된 사료, 개 및 고양이 통조림 사료, 대마 기반 칸나비디올(CBD) 소프트 츄어 및 향이 첨가된 팅크제, 구강 관리 제품, 보충제 및 미용 보조제로 구성된다.",
  "eps": "-0.37",
  "per": "N/A"
},{
  "_id": 230,
  "ticker": "BRG_pd",
  "market": "amex",
  "nameKR": "블루록 레지덴셜 그로스 리츠 우선주 시리즈 D 7.125%",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "898억원",
  "marketCapKRDollar": 71550000,
  "overviewKR": "블루록 레지덴셜 그로스 REIT는 부동산 투자 신탁입니다. 당사는 주거용 부동산 자산 포트폴리오를 취득하는 데 주력하고 있습니다. 2016년 12월 31일 현재 당사의 포트폴리오는 31개 자산(영업 및 10개의 개발 자산)에 대한 이해관계로 구성되어 있습니다. 당사의 재산은 9,570유닛을 포함하고 있으며, 6,972대의 운영 중인 유닛와 2,598대의 개발 중인 유닛으로 구성되어 있습니다.",
  "eps": "-4.43",
  "per": "N/A"
},{
  "_id": 231,
  "ticker": "TKAT.K",
  "market": "amex",
  "nameKR": "타쿵 아트",
  "sectorKR": "소프트웨어 및 IT서비스",
  "marketCapKRWon": "800억원",
  "marketCapKRDollar": 63743000,
  "overviewKR": "타쿵 아트는 이전 카디건트 메디컬 주식회사이며 지주회사입니다. 당사는 홍콩 타쿵 자산과 아트워크스 교환의 지분(홍콩 타쿵)을 통해 아티스트, 아트 딜러 및 아트 투자자들이 미술품을 제공하고 거래할 수 있도록 www.takungae.com에 위치한 전자 온라인 플랫폼을 운영하고 있습니다. 홍콩 타쿵과 그 자회사인 다쿵(상하이)과 다쿵문화개발(톈진)을 통해서 아티스트/아트 딜러/소유자가 다양한 투자자와 거래할 수 있는 아트 트레이드 시장에 액세스할 수 있는 온라인 상장과 거래 서비스를 제공합니다. 이 플랫폼은 또한 재정적인 자원 없이 일반인들이 이용할 수 있는 고급 예술품에 대한 투자를 가능하게 합니다. 당사의 플랫폼은 호스트 컴퓨터, 클라이언트 측 터미널 및 관련 통신 시스템으로 구성된 전자 거래 시스템입니다. 당사의 거래 시스템은 예술품 단위의 거래와 지불, 정착을 지원합니다.",
  "eps": "-1.09",
  "per": "N/A"
},{
  "_id": 232,
  "ticker": "MGLD.K",
  "market": "amex",
  "nameKR": "메리골드 컴퍼니스",
  "sectorKR": "투자은행 및 서비스",
  "marketCapKRWon": "698억원",
  "marketCapKRDollar": 55639000,
  "overviewKR": "메리골드 컴퍼니스는 글로벌 지주 회사이다. 이 회사는 자회사인 Brigadier Security Systems, Ltd., Gourmet Foods, Ltd., Original Sprout, USCF Investments, Marygold &amp; Co., Printstock Products Ltd를 통해 운영된다. Brigadier Security Systems, Ltd는 전자 보안 회사로, 가정 및 비즈니스 보안에 대한 위험 평가를 제공한다. 이 회사의 보안 솔루션은 가족 및 개인 자산을 보호하는 제품부터 복잡한 액세스 제어 및 비디오 감시에 이르기까지 다양한 솔루션을 제공한다. Gourmet Foods, Ltd.는 구운 식품 및 파이 제공업체로, 구운 제품을 제공하는 Pats Pantry와 파이를 제공하는 Ponsonby Pies 브랜드 이름으로 제품을 제공한다. 오리지널 스프라우트는 샴푸, 컨디셔너, 스타일링, 바디 케어 제품을 제공한다. 또한 이 회사의 제품에는 헤어 앤 바디 베이비워시, 딥 컨디셔너, 클래식 샴푸, 맛있는 베이비 크림, 미라클 디탱글러 및 클래식 컬 카머가 포함된다.",
  "eps": "0.08",
  "per": "17.91배"
},{
  "_id": 233,
  "ticker": "XTNT.K",
  "market": "amex",
  "nameKR": "엑스턴트 메디컬 홀딩스",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "712억원",
  "marketCapKRDollar": 56745000,
  "overviewKR": "백터린 인터내셔널 홀딩스는 국내외 시장을 위한 재생 의학 제품 및 의료 장치를 개발, 제조 및 판매합니다. 당사는 재생 의료 제품 및 기기 부문의 개발, 제조 및 마케팅을 통해 운영됩니다. 바이오소재 제품으로는 OsteoSponge, OsteoSponge SC, OsteoSelect DBM putty, OsteoSelect Plus DBM putty, OsteoWrap, BacFast HD, Osteo 등이 있습니다. STX, hMatrix 및 3Demin 제품 및 기타 공정을 지원합니다. 이 제품은 골치료를 촉진하기 위한 정형외과, 척추 질환 치료를 위한 임플란트 및 기구, 정형외과 질환 치료를 위한 조직 이식, 두개골, 발, 발목 수술 후 치유를 촉진하기 위한 생체 공학 등 정형외과 및 신경외과 전문의의 요구를 충족시킵니다. 또한 다학제 적용을 위해 스포츠 공예, 밀링 척추 공예 및 공예품을 처리하고 배포합니다.",
  "eps": "-0.06",
  "per": "N/A"
},{
  "_id": 234,
  "ticker": "NTIP.K",
  "market": "amex",
  "nameKR": "네트워크-1 테크놀로지스",
  "sectorKR": "미디어 및 출판",
  "marketCapKRWon": "740억원",
  "marketCapKRDollar": 59001000,
  "overviewKR": "네트워크-1 테크놀로지스는 재산 자산의 개발, 라이센스 및 보호에 참여하고 있습니다. 당사는 무선 액세스 포트, 인터넷 프로토콜(IP) 전화 및 네트워크 기반 카메라와 같은 네트워크 장치의 원격 전원 공급을 위한 PoE(Power over Ethernet) 케이블의 전송을 다루는 원격 전력 특허를 포함하여 27개 이상의 특허를 보유하고 있습니다. Mirror worlds patent Portfolio는 컴퓨터 시스템의 문서를 통합 검색 및 인덱싱, 표시 및 보관할 수 있는 기본 기술, 인터넷에서 미디어 콘텐츠를 식별하는 기술을 지원하는 Cox 특허 포트폴리오 및 시스템과 방법을 다루는 QoS 특허와 관련이 있습니다. 컴퓨터 및 전화 네트워크를 통해 고품질 서비스(QoS)를 달성하기 위해 오디오, 비디오 및 데이터를 전송합니다.",
  "eps": "0.58",
  "per": "4.25배"
},{
  "_id": 235,
  "ticker": "BRG_pc",
  "market": "amex",
  "nameKR": "블루록 레지덴셜 그로스 리츠 우선주 시리즈 C 7.625%",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "732억원",
  "marketCapKRDollar": 58326000,
  "overviewKR": "블루록 레지덴셜 그로스 REIT는 부동산 투자 신탁입니다. 당사는 주거용 부동산 자산 포트폴리오를 취득하는 데 주력하고 있습니다. 2016년 12월 31일 현재 당사의 포트폴리오는 31개 자산(영업 및 10개의 개발 자산)에 대한 이해관계로 구성되어 있습니다. 당사의 재산은 9,570유닛을 포함하고 있으며, 6,972대의 운영 중인 유닛와 2,598대의 개발 중인 유닛으로 구성되어 있습니다.",
  "eps": "-4.43",
  "per": "N/A"
},{
  "_id": 236,
  "ticker": "TPHS.K",
  "market": "amex",
  "nameKR": "트리니티 플레이스 홀딩스",
  "sectorKR": "부동산 운영 관리",
  "marketCapKRWon": "679억원",
  "marketCapKRDollar": 54149000,
  "overviewKR": "트리니티 플레이스 홀딩스는 부동산 보유, 투자 및 자산 관리 회사입니다. 당사는 부동산 자산 및/또는 부동산 관련 증권을 소유, 투자, 관리, 개발 및/또는 재개발합니다. 당사는 상업용 부동산 부문을 통해 운영됩니다. 당사의 주요 자산은 Lower Manhattan에 있는 77 Greenwich Street (77 그리니치)에 위치한 재산으로, 이전에는 28-42 Trinity Place로 알려져 있습니다. 또한 당사는 플로리다 주 웨스트 팜 비치 및 뉴욕 주 웨스트베리 및 뉴저지 주 파라마우스 시에 위치한 스트립 센터를 소유하고 있습니다. 또한 Filenes Basement Black의 온라인 시장, Stanley Blacker 브랜드에 대한 권리, Running of the Brides 이벤트와 관련된 지적 재산 등 소비자 부문에 초점을 맞춘 다양한 지적 재산 자산을 관리합니다.",
  "eps": "-0.50",
  "per": "N/A"
},{
  "_id": 237,
  "ticker": "AINC.K",
  "market": "amex",
  "nameKR": "애시포드",
  "sectorKR": "투자은행 및 서비스",
  "marketCapKRWon": "666억원",
  "marketCapKRDollar": 53053000,
  "overviewKR": "애시포드는 주로 환대산업에 종사하는 다른 기업에게 자산 관리 및 자문 서비스를 제공합니다. 당사는 자산 및 투자 관리 부문으로 운영되며, 여기에는 Ashford Hospitity Prime, Inc. 및 자회사의 일상적인 운영 관리가 포함됩니다. Ashford Prime, Ashford Hospitality Trust에 자문을 해주고 있습니다. 당사는 운영 주체인 Ashford Hospitality Advisors LLC(Ashford LLC)를 통해 대부분의 자산을 소유하고 있습니다.",
  "eps": "-16.50",
  "per": "N/A"
},{
  "_id": 238,
  "ticker": "UAMY.K",
  "market": "amex",
  "nameKR": "유나이티드 스테이츠 앤티모니",
  "sectorKR": "메탈&마이닝",
  "marketCapKRWon": "586억원",
  "marketCapKRDollar": 46746000,
  "overviewKR": "US 앤티모니는 안티몬, 은, 금, 제올라이트 제품의 생산과 판매에 종사하고 있습니다. 당사는 광산, 운송, 제련, 마케팅 회사입니다. 세그먼트는 세 가지입니다. 미국 안티몬, 멕시코 안티몬, 그리고 미국 제올라이트입니다. 몬태나 주의 제련소와 금속 정제소, 멕시코의 제련소 및 제련소 3개 이상의 제련소 등이 운영되고 있습니다. 안티몬 사단과 제올라이트 사단을 통해 운영됩니다. 당사의 안티몬 제련소와 금속 공장은 몬태나 주 샌더스 카운티의 번즈 마이닝 지구에 위치해 있습니다. 또한 베어링, 저장 배터리 및 조수에 사용할 안티몬 금속을 판매합니다. 재산에는 5에이커에 달하는 두 개의 공장 부지가 포함되어 있습니다. 베어 강 제올라이트 회사는 미국 토지관리국에 제올라이트 사를 가지고 있습니다. 이 자산에는 두 개 이상의 드라이어 회로가 있습니다. 하나는 라인 1과 라인 2에, 그리고 하나는 레이몬드 밀리터리 회로입니다. 레이먼드 제분소의 정격 용량은 시간당 10톤이 넘습니다.",
  "eps": "-0.01",
  "per": "N/A"
},{
  "_id": 239,
  "ticker": "INUV.K",
  "market": "amex",
  "nameKR": "이누보",
  "sectorKR": "소프트웨어 및 IT서비스",
  "marketCapKRWon": "616억원",
  "marketCapKRDollar": 49122000,
  "overviewKR": "이누보는 인터넷 광고 기술 및 디지털 출판 회사입니다. 당사는 파트너 네트워크(광고 기술)와 소유 및 운영 네트워크(디지털 출판)의 두 가지 부문으로 운영됩니다. Partner Network 부문에서는 온라인 게시자를 모집하여 ValidClick 및 SearchLinks의 주요 브랜드인 광고 제공 서비스를 제공합니다. 이 서비스를 통해 출판사는 웹 사이트 내의 다양한 위치와 구성에 Inuvo 광고 기술을 배치하여 데스크톱 또는 모바일 구현을 할 수 있습니다. 소유 및 운영 네트워크 세그먼트는 소비자 웹 사이트 및 애플리케이션을 설계, 구축 및 판매합니다. 이 부문은 ALOT 브랜드에 따라 판매되는 주요 온라인 자산과 특정 인구 통계(예: EARNSPENDLIVE) 및 자동차용 ASKTHIS와 같은 특정 시장의 수직적 영업 기회를 창출하기 위해 설계된 사이트 등 다양한 기타 웹 사이트로 구성됩니다.",
  "eps": "-0.07",
  "per": "N/A"
},{
  "_id": 240,
  "ticker": "GLU_pb",
  "market": "amex",
  "nameKR": "가벨리 글로벌 유틸리티 & 인컴 우선주 시리즈 B",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "649억원",
  "marketCapKRDollar": 51698000,
  "overviewKR": "가벨리 글로벌 유틸리티 &amp; 인컴 트러스트(The Gabelli Global Utility &amp; Income Trust)는 비분산 폐쇄형 관리 투자 회사다. 이 기업의 투자 목적은 일관적으로 세후 총 수익과 세제혜택의 배당 수익을 얻는 것이다. 이 기업은 유틸리티 및 기타 산업에 종사하는 국내외 기업의 정부와 같이 최소 80%의 펀드를 지분 증권과 수익 창출형 증권에 투자하고있다. 이 기업의 펀드 포트폴리오 구성에는 에너지, 유틸리티, 통신, 케이블 및 위성, 식음료, 무선 통신, 물, 전자, 천연가스 유틸리티, 송전 및 배전, 금융 서비스, 천연 자원 및 소비자 상품이 포함된다.",
  "eps": "2.73",
  "per": "18.43배"
},{
  "_id": 241,
  "ticker": "PLYM_pa.K",
  "market": "amex",
  "nameKR": "플리머스 인더스트리얼 리츠 우선주 시리즈 A 7.50%",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "645억원",
  "marketCapKRDollar": 51381000,
  "overviewKR": "플리머스 인더스트리얼 리츠는 자율적으로 관리되고 있는 부동산 투자 신탁회사입니다. 당사는 주로 단일 테넌트 산업 재산과 다중 테넌트 산업 재산에 초점을 맞췄습니다. 또한 당사는 주로 미국 동부 반부와 텍사스의 2차 시장에 위치한 유통 센터, 창고 및 경공업 자산을 포함한 단일 및 다중 테넌트 B급 산업 재산의 취득, 소유 및 관리에 초점을 맞췄습니다. 당사의 포트폴리오는 7개 주에 위치한 20개의 산업 자산으로 구성되어 있으며, Plymouth Industrial 20 LLC를 통해 보유됩니다. 당사는 7개 주에 위치한 20개의 산업용 부동산을 소유하고 운영하고 있으며, 2017년 3월 31일 현재 약 400만 평방 피트의 임대 가능한 공간을 보유하고 있으며, 17개 산업 유형에 걸쳐 회사 포트폴리오가 37개 임차인에게 98.4% 임대되었습니다.",
  "eps": "-0.98",
  "per": "N/A"
},{
  "_id": 242,
  "ticker": "OGCP.K",
  "market": "amex",
  "nameKR": "Empire State Realty Operating Partnership Units Series 60",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "598억원",
  "marketCapKRDollar": 47682000,
  "overviewKR": "Empire State Realty OP, L.P. is a self-administered and self-managed real estate investment trust. The Company owns, manages, operates, acquires and repositions office and retail properties in Manhattan and the greater New York metropolitan area, including the Empire State Building. Its segments include real estate segment and an observatory segment. The real estate segment includes all activities related to the ownership, management, operation, acquisition, repositioning and disposition of its real estate assets. The observatory segment operates the 86th and 102nd floor observatories at the Empire State Building. As of December 31, 2016, the Company's total portfolio included 10.1 million rentable square feet of office and retail space. As of December 31, 2016, the Company owned 14 office properties (including three long-term ground leasehold interests) encompassing approximately 9.4 million rentable square feet of office space.",
  "eps": "-0.04",
  "per": "N/A"
},{
  "_id": 243,
  "ticker": "PHGE.K",
  "market": "amex",
  "nameKR": "바이오MX",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "565억원",
  "marketCapKRDollar": 45047000,
  "overviewKR": "BiomX Inc.는 전 Chardan Healthcare Acquisition Corp.로, 마이크로바이옴 회사다. 이 회사는 자연적이고 공학적 파지 요법을 개발하는데 초점을 맞추고 있다. 염증성 장질환(IBD), 일차 경화성 천장염(PSC), 암 등 만성질환에 있는 유해세균은 물론, 피부 외관에 영향을 미치는 세균을 표적·파괴하는 치료법을 개발한다. 당사는 박테리아 표적을 발견하고 검증하며 표적에 대한 파지 구성을 맞춤화한다. 당사의 파이프라인은 BX001, BX002, BX003을 포함한다. BX001은 여드름성 피부 외관을 개선하는 제품 후보이다. BX002는 IBD의 시작과 관련된 세균 표적을 제거하는 맞춤형 파지 혼합체이다. BX003은 특정 종류의 클렙시엘라 진폐증(Kp)에 대항해 개발된 맞춤형 파지 혼합체이다.",
  "eps": "-1.39",
  "per": "N/A"
},{
  "_id": 244,
  "ticker": "HUSA.K",
  "market": "amex",
  "nameKR": "휴스턴 아메리칸 에너지",
  "sectorKR": "오일 및 가스",
  "marketCapKRWon": "445억원",
  "marketCapKRDollar": 35444000,
  "overviewKR": "휴스턴 아메리칸 에너지는 석유 및 가스 탐사, 생산 회사이다. 이 회사는 미국 걸프 연안 지역과 남아메리카에서 천연 가스 및 원유 자산의 개발, 탐사, 개발, 취득, 생산에 주력하는 독립적인 석유 및 가스 회사이다. 이 회사의 석유 및 가스 탐사 생산 활동은 미국 Permian 분지, Gulf Coast 지역을 비롯한 텍사스와 루이지애나의 부동산과 남미 국가인 콜롬비아의 허가 개발에 중점을 두고 있다. 이 회사는 자국 및 국제 운영을 제공한다.",
  "eps": "-0.11",
  "per": "N/A"
},{
  "_id": 245,
  "ticker": "GLU_pa",
  "market": "amex",
  "nameKR": "가벨리 글로벌 유틸리티 & 인컴 우선주 시리즈 A",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "606억원",
  "marketCapKRDollar": 48277000,
  "overviewKR": "가벨리 글로벌 유틸리티 &amp; 인컴 트러스트(The Gabelli Global Utility &amp; Income Trust)는 비분산 폐쇄형 관리 투자 회사다. 이 기업의 투자 목적은 일관적으로 세후 총 수익과 세제혜택의 배당 수익을 얻는 것이다. 이 기업은 유틸리티 및 기타 산업에 종사하는 국내외 기업의 정부와 같이 최소 80%의 펀드를 지분 증권과 수익 창출형 증권에 투자하고있다. 이 기업의 펀드 포트폴리오 구성에는 에너지, 유틸리티, 통신, 케이블 및 위성, 식음료, 무선 통신, 물, 전자, 천연가스 유틸리티, 송전 및 배전, 금융 서비스, 천연 자원 및 소비자 상품이 포함된다.",
  "eps": "2.73",
  "per": "17.21배"
},{
  "_id": 246,
  "ticker": "VINE.K",
  "market": "amex",
  "nameKR": "프레시 바인 와인",
  "sectorKR": "음료",
  "marketCapKRWon": "484억원",
  "marketCapKRDollar": 38601000,
  "overviewKR": "프레시 바인 와인은 미국 기반의 저탄수화물, 저칼로리 와인 생산업체이다. 이 회사는 나파 밸리에서 모든 와인을 만들고 제조한다. 이 회사는 품종 컬렉션을 제공하며, 웰빙과 액티브 라이프 스타일에 걸맞는 와인을 판매한다. 이 회사의 와인 품종에는 카베르네 소비뇽, 샤도네이, 피노 누아, 로즈가 포함된다. 이 회사는 도매, 소매, 소비자 직접 판매(DTC) 채널을 갖고있다. 이 회사는 50개 주 전체와 푸에르토리코에서 와인 도매 유통을 수행하고, 42개 이상의 주에서 DTC 채널을 통해 판매할 수 있는 라이선스를 받았다. 이 회사의 도매 유통 네트워크에는 Southern Glazer의 Wine and Spirits와의 유통 계약과 약 30개의 유통업체가 포함되어 있다. 또한 이 회사는 소비자 선호도 데이터, 소비자 피드백 및 시장 조사를 기반으로 와인 카테고리를 생성하는 와인 양조 프로세스를 개발중이다.",
  "eps": "-1.12",
  "per": "N/A"
},{
  "_id": 247,
  "ticker": "WLMS.K",
  "market": "amex",
  "nameKR": "윌리엄스 인더스트리얼 서비시스 그룹",
  "sectorKR": "건설 및 엔지니어링",
  "marketCapKRWon": "536억원",
  "marketCapKRDollar": 42739000,
  "overviewKR": "윌리엄스 인더스트리얼 서비시스 그룹은 설계, 엔지니어링, 제조 회사로 글로벌 전력 인프라, 에너지 및 프로세스 산업에 일련의 장비와 서비스를 제공한다. 이 회사의 제품 부문에는 두 가지 주요 제품 범주가 포함된다. 전기 솔루션 부문은 다양한 산업 분야에 맞춤형으로 구성된 전기 주택과 발전기 인클로저를 제공한다. 서비스 부문은 발전, 산업, 석유화학 처리, 석유 및 가스 산업 관련 수명 주기 유지 보수, 수리, 현장 전문 지원, 정전 관리, 건설 및 제작 서비스를 제공한다. 이 회사의 제품 포트폴리오는 가스 터빈용 보조 장비에서 씰, 심, 브래킷과 같은 소형 고합금 부품에 이르기까지 다양하다. 또한 이 회사는 유지 보수, 플랜트 관리 지원 서비스를 포함해, 플랜트 자산 가치를 관리하는 다양한 서비스를 제공한다.",
  "eps": "0.10",
  "per": "16.50배"
},{
  "_id": 248,
  "ticker": "PCG_pd",
  "market": "amex",
  "nameKR": "퍼시픽 가스 & 일렉트릭 우선주 시리즈 D 5%",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "565억원",
  "marketCapKRDollar": 45077000,
  "overviewKR": "퍼시픽 가스 &amp; 일렉트릭은 지주회사입니다. 당사의 주요 운영 자회사는 캘리포니아 북부와 중부에서 운영되는 태평양 가스 및 전기 회사(the Utility)입니다. 유틸리티는 고객에게 전기와 천연 가스를 판매하고 공급하는 일을 하고 있습니다. 이 유틸리티는 캘리포니아 북부와 중부 지역의 서비스 지역 전체에 걸쳐 전기를 생산하고, 주거, 상업, 산업 및 농업 고객에게 전기 전송 및 분배 서비스를 제공합니다. 이 유틸리티는 서비스 영역에 있는 다양한 고객에게 번들 서비스(전기, 전송 및 배포 서비스)를 제공합니다. 2016년 12월 31일 현재 Utility는 60킬로볼트에서 500킬로볼트까지의 전압으로 작동하는 상호 연결된 전송선을 약 18,400마일에 걸쳐 소유하고 있습니다. 2016년 12월 31일 현재, 유틸리티는 용량이 약 64,600 메가볼트 암페어(MVA)인 92개의 전기 트랜스미션 변전소를 운영했습니다.",
  "eps": "2.37",
  "per": "10.68배"
},{
  "_id": 249,
  "ticker": "PLAG.K",
  "market": "amex",
  "nameKR": "플래닛 그린 홀딩스",
  "sectorKR": "식품 및 담배",
  "marketCapKRWon": "515억원",
  "marketCapKRDollar": 41067000,
  "overviewKR": "당사는 식품 제조 회사입니다. 당사는 체스트넛 제품, 편의 식품 및 냉동 식품 등 다양한 식품 제품을 개발, 제조 및 판매합니다. 당사는 다음 세 가지 세그먼트를 통해 운영됩니다. 체스트넛 제품, 편의식품, 냉동식품입니다. 당사는 중국 내 약 6개 시설에서 제품을 제조하고 있습니다. 본 업체는 4가지 제품군을 보유하고 있는데, 1년 내내 생산되는 원료를 동결하고 냉동식품을 생산하기 위해 사용하는 딥 냉동 라인, 밤 제품 등 통조림 생산에 사용되는 캐닝 라인, 즉석조리(RTC) 식품 생산에 사용되는 편의 식품 라인, 질소 보존 능력을 갖추고 있는 즉석식(RTE), 중국 도넛 제품 생산에 사용되는 중국 도넛 라인 등이 있습니다.",
  "eps": "-0.30",
  "per": "N/A"
},{
  "_id": 250,
  "ticker": "YCBD.K",
  "market": "amex",
  "nameKR": "씨비디엠디",
  "sectorKR": "제약",
  "marketCapKRWon": "529억원",
  "marketCapKRDollar": 42154000,
  "overviewKR": "씨비디엠디는 스펙트럼 칸나비디올(CBD) 제품 및 스펙트럼 CBD 제품을 생산 및 유통하는 회사이다. 이 회사는 cbdMD, Paw CBD 및 cbdMD Botanicals를 포함한 CBD 브랜드를 소유 및 운영한다. 이 회사에는 CBD tinctures, CBD gummies, CBD topicals, CBD capsules, CBD bath bombs, CBD bath salts, CBD sleep aids, Paw CBD를 포함한 약 130개의 프리미엄 CBD 제품이 포함되어 있다. Paw CBD에는 다양한 강도와 제형의 팅크, 츄, 국소 제품을 포함하여 약 45개의 수의사 공식 제품이 포함되어 있다. 뷰티 및 스킨케어 제품인 cbdMD Botanicals 브랜드는 페이셜 오일 및 세럼, 토너, 모이스처라이저, 클리어 스킨, 페이셜 마스크, 각질 제거제 및 바디 케어를 포함하여 약 15개의 제품을 제공한다. 이 회사는 직원 관련 비용, 회계 및 법률 비용, 외부 전문 서비스, 여행 및 접대 비용, 임대료, 사업 보험,  비현금 주식 보상 비용의 7개 부문으로 운영된다.",
  "eps": "-0.46",
  "per": "N/A"
},{
  "_id": 251,
  "ticker": "OBLG.K",
  "market": "amex",
  "nameKR": "오블롱",
  "sectorKR": "전자 장비 및 부품",
  "marketCapKRWon": "518억원",
  "marketCapKRDollar": 41260000,
  "overviewKR": "Oblong Inc. (전 Glowpoint, Inc.)은 협업 및 컴퓨팅 환경을 위한 시각적 솔루션을 제공하고 있다. 당사의 대표 제품인 메자닌(Mezzanine)은 동시 다중 사용자, 다중 화면, 다중 장치, 동적 및 몰입형 시각적 협업을 위한 다중 위치라는 코팅을 정의하는 기술 플랫폼이다. 이 회사의 제품으로는 메자닌 200 시리즈, 메자닌 300 시리즈, 즈자닌 600 시리즈, 메자닌 650 시리즈가 있다. 메자닌은 협업 환경에서 데이터를 보이고 접근 가능하도록 함으로써 일상적인 미팅과 워크플로우를 민첩하고 매력적인 경험으로 변환한다. 메즈인은 콘텐츠 공유 경험이다. 메자닌은 다수의 동시 컨텐츠가 먼 거리에서 공유, 조작, 생성 및 캡처될 수 있도록 한다. 다양한 산업, 디지털 비즈니스 컨설팅, 연방기관, 금융 서비스, 의료, 제약, 마케팅 및 광고, 석유&amp;가스 등을 서비스한다.",
  "eps": "-2.27",
  "per": "N/A"
},{
  "_id": 252,
  "ticker": "WBEV.K",
  "market": "amex",
  "nameKR": "윙크",
  "sectorKR": "음료",
  "marketCapKRWon": "635억원",
  "marketCapKRDollar": 50607000,
  "overviewKR": "윙크는 와인 회사이다. 이 회사는 회원 보상 프로그램을 제공한다. 이 프로그램은 소비자가 회원 전용 가격을 제공받고, 이메일, 뉴스레터, 특별 행사 및 기타 업데이트에 액세스할 수 있도록 한다. 이 회사는 DTC(Direct-to-Consumer)와 도매라는 두 가지 사업 부문으로 운영된다. 이 회사는 또한 개인화된 소비자 추천을 제공하고, 월별 요금으로 매달 와인을 배송한다. 이 회사는 자체 와이너리 라이선스에 따라 와인을 병입, 라벨링, 유통하는 DTC 모델을 사용한다. 또한 일부 소매점과 레스토랑에 와인을 제공한다. 이 회사는 Winc 디지털 플랫폼을 사용하여 소비자에게 직접 제품을 출시하며, 포도주 양조업자와 직접 협력한다. 이 회사는 국내 및 해외 시장에서 대량 컨테이너로 와인을 캘리포니아 센트럴 코스트에 있는 중앙 집중식 와인 제조 및 병입 시설로 배송한다. 이 회사는 약 50개 주에서 제품을 제공한다.",
  "eps": "N/A",
  "per": "N/A"
},{
  "_id": 253,
  "ticker": "OGEN.K",
  "market": "amex",
  "nameKR": "오라제닉스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "518억원",
  "marketCapKRDollar": 41309000,
  "overviewKR": "오라제닉스는 Evora와 ProBiora라는 상표로 인간과 애완동물의 구강 건강을 증진시키기 위해 특별히 고안된 프로바이오틱스를 개발, 판매하고 있습니다. 당사는 감염성 질환에 대한 항생제 제공과 구강 점막염 치료제 개발에 주력하고 있습니다. 당사는 항생제 제품 후보 MU1140과 다른 호몰로직 항생제 제품 후보 개발, 경구 무코시스염 치료와 관련된 AG013 연구, 프로바이오3 프로바이오틱스 제품 상용화, 기타 라이센스 또는 제휴를 위한 제품 후보들을 보유하고 있습니다. MU1140은 SMaRT 변종의 모체가 생성하는 항생제입니다. ProBiora3는 Streptocococcus couldis KJ3, Streptocococcus ubberis KJ2 및 Streptocococcus lattus JH145 LPT3-04를 포함한 세 종류의 유익한 박테리아가 혼합된 것으로, 인간 식단에서 소량으로 소비되고 실험 동물 모델에서 용량 의존적인 체중 감소를 유발합니다.",
  "eps": "-0.14",
  "per": "N/A"
},{
  "_id": 254,
  "ticker": "HWM_p",
  "market": "amex",
  "nameKR": "하우멧 에어로스페이스 우선주 3.75%",
  "sectorKR": "우주항공 및 국방",
  "marketCapKRWon": "487억원",
  "marketCapKRDollar": 38806000,
  "overviewKR": "하우멧 에어로스페이스(Howmet Aerospace Inc.) (구. 알코닉, Arconic Inc)은 항공우주 및 교통 산업에 엔지니어링 솔루션을 제공한다. 이 기업은 상업용 교통 수단의 단조휠 뿐 아니라 제트 엔진 부품, 항공우주 체결장치(fastening system), 상공우주 및 방위 용도의 티타늄 구성 부품에 주력하고 있다. 이 솔루션에는 정밀 주조, 코팅, 링, 단조품, 티타늄 압출, 티타늄 공장 제품 및 기체 잠금장치가 포함된다. 이 기업 상품은 상공, 해상 및 지상 레이더 및 항공 시장 내에서 시스템 지원 역할을 한다. 이 기업의 체결장치 제품은 산업용 가스터빈, 자동차, 상업용 교통 수단, 건설 및 산업 장치의 부품으로 사용된다.",
  "eps": "1.02",
  "per": "69.94배"
},{
  "_id": 255,
  "ticker": "NSPR.K",
  "market": "amex",
  "nameKR": "인스파이어MD",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "506억원",
  "marketCapKRDollar": 40323000,
  "overviewKR": "인스파이어MD는 의료기기 회사입니다. 당사는 혈관 및 관상동맥 질환 치료를 위한 MicroNet 스텐트 플랫폼 기술의 개발과 상용화에 주력하고 있습니다. MicroNet의 MicroNet은 스텐트에 감겨 스텐트 절차에서 임볼릭 보호 기능을 제공합니다. CGuard carotid implic prevention system(CGuard EPS)은 마이크로넷과 자가 확장 가능한 니티놀 스텐트를 단일 장치에 결합하여 경동맥 애플리케이션에 사용합니다. MGuard Prime Embolic Protection System(MGuard Prime EPS)은 급성 관상동맥 신드롬 환자, 특히 급성 심근경색(심근경색) 및 사피성 정맥 이식 관상동맥 중재(비패스 수술)에 사용할 수 있도록 판매됩니다. 유럽 연합의 관상동맥 질환 치료를 위해 맨메탈 코발트크로뮴 기반의 스텐트인 MGuard Prime EPS를 판매하고 있습니다. 또한 심혈관 장치인 신경혈관 유량 전환기(NGuard)를 개발하고 있습니다.",
  "eps": "-13.34",
  "per": "N/A"
},{
  "_id": 256,
  "ticker": "FTNW.K",
  "market": "amex",
  "nameKR": "FTE 네트웍스",
  "sectorKR": "건설 및 엔지니어링",
  "marketCapKRWon": "481억원",
  "marketCapKRDollar": 38358000,
  "overviewKR": "FTE 네트웍스는 지주 및 투자 회사이다. 이 회사는 인프라 솔루션 제공에 종사하고 있다. 이 회사는 부동산 부문에 투자하며, 주거용 부동산 자산 포트폴리오에 대한 투자를 확대하는 데 집중하고 있다. 이 회사는 자회사인 US Home Rentals LLC를 통해 다양한 시장에서 임대 주택을 소유, 운영하고 투자한다. 이 회사는 미국 전역에 약 2,900채의 임대 주택 포트폴리오를 보유하고 있다.",
  "eps": "-3.25",
  "per": "N/A"
},{
  "_id": 257,
  "ticker": "BKTI.K",
  "market": "amex",
  "nameKR": "BK 테크놀러지",
  "sectorKR": "커뮤니케이션 및 네트워킹",
  "marketCapKRWon": "478억원",
  "marketCapKRDollar": 38078000,
  "overviewKR": "BK 테크놀러지는 양방향 무선 통신 장비를 제공합니다. 본 업체는 양방향 지상 모바일 라디오, 리피터, 기지국 및 관련 부품과 서브시스템으로 구성된 무선 통신 제품을 설계, 제조 및 판매하고 있습니다. 양방향 지상 이동 라디오에는 휴대용 또는 차량(이동식)에 설치된 장치가 포함됩니다. P-25 디지털 제품과 아날로그 제품은 초고주파(VHF)(136 MHz-174 MHz), 초고주파(UHF)(380 MHz-470 MHz, 450 MHz-520 MHz) 및 700-800 MHz 대역으로 작동합니다. BK 라디오 브랜드 제품은 정부, 공공 안전 및 군사 애플리케이션 분야의 전문 라디오 사용자를 위한 지상 모바일 무선 장비로 구성되어 있습니다. P-25 디지털 제품은 KNG 제품군이 포함된 BK 라디오 브랜드로 판매되고 있습니다.",
  "eps": "-0.10",
  "per": "N/A"
},{
  "_id": 258,
  "ticker": "MTMT.K",
  "market": "amex",
  "nameKR": "메가 매트릭스",
  "sectorKR": "전문 및 상업 서비스",
  "marketCapKRWon": "435억원",
  "marketCapKRDollar": 34672000,
  "overviewKR": "메가 매트릭스는 지주 회사이다. 이 회사는 Mega Metaverse Corp.(Mega) 와 JetFleet Holdings Corp.(JHC)의 두 자회사를 통해 운영된다. Mega는 메타버스 생태계에서 GameFi 사업을 하고 있다. JetFleet은 항공기 자문 및 관리 서비스를 제공한다. 이 회사는 Mega를 통해 Mano라는 NFT(Non-Fungible Token) 게임을 통해 GameFi 부문에 집중하고 있다. Mano는 블록체인 기술을 기반으로 한 NFT와 DeFi(탈중앙화 금융)의 조합으로 GameFi의 개념을 전개하는 경쟁 유휴 롤플레잉 게임(RPG)이다. 이 게임은  플레이어가 게임을 하는 동안 금전적 보상을 받을 수 있는 Play-to-Earn 모델이다. 이 회사는 JHC를 통해 항공기 운항을 위한 제3자 관리 서비스 계약에 중점을 둔다. 또한 이 회사는 타사 항공기 소유자 및 이해 관계자를 위해 항공기 획득 및 처분, 항공기 관리에 대한 자문 서비스를 제공한다.",
  "eps": "-0.47",
  "per": "N/A"
},{
  "_id": 259,
  "ticker": "PCG_pb",
  "market": "amex",
  "nameKR": "퍼시픽 가스 & 일렉트릭 우선주 시리즈 B 5.5%",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "426억원",
  "marketCapKRDollar": 33975000,
  "overviewKR": "퍼시픽 가스 &amp; 일렉트릭은 지주회사입니다. 당사의 주요 운영 자회사는 캘리포니아 북부와 중부에서 운영되는 태평양 가스 및 전기 회사(the Utility)입니다. 유틸리티는 고객에게 전기와 천연 가스를 판매하고 공급하는 일을 하고 있습니다. 이 유틸리티는 캘리포니아 북부와 중부 지역의 서비스 지역 전체에 걸쳐 전기를 생산하고, 주거, 상업, 산업 및 농업 고객에게 전기 전송 및 분배 서비스를 제공합니다. 이 유틸리티는 서비스 영역에 있는 다양한 고객에게 번들 서비스(전기, 전송 및 배포 서비스)를 제공합니다. 2016년 12월 31일 현재 Utility는 60킬로볼트에서 500킬로볼트까지의 전압으로 작동하는 상호 연결된 전송선을 약 18,400마일에 걸쳐 소유하고 있습니다. 2016년 12월 31일 현재, 유틸리티는 용량이 약 64,600 메가볼트 암페어(MVA)인 92개의 전기 트랜스미션 변전소를 운영했습니다.",
  "eps": "2.37",
  "per": "12.20배"
},{
  "_id": 260,
  "ticker": "PHGE_u.K",
  "market": "amex",
  "nameKR": "BiomX Units",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "384억원",
  "marketCapKRDollar": 30625000,
  "overviewKR": "BiomX Inc.는 전 Chardan Healthcare Acquisition Corp.로, 마이크로바이옴 회사다. 이 회사는 자연적이고 공학적 파지 요법을 개발하는데 초점을 맞추고 있다. 염증성 장질환(IBD), 일차 경화성 천장염(PSC), 암 등 만성질환에 있는 유해세균은 물론, 피부 외관에 영향을 미치는 세균을 표적·파괴하는 치료법을 개발한다. 당사는 박테리아 표적을 발견하고 검증하며 표적에 대한 파지 구성을 맞춤화한다. 당사의 파이프라인은 BX001, BX002, BX003을 포함한다. BX001은 여드름성 피부 외관을 개선하는 제품 후보이다. BX002는 IBD의 시작과 관련된 세균 표적을 제거하는 맞춤형 파지 혼합체이다. BX003은 특정 종류의 클렙시엘라 진폐증(Kp)에 대항해 개발된 맞춤형 파지 혼합체이다.",
  "eps": "-1.39",
  "per": "N/A"
},{
  "_id": 261,
  "ticker": "CANF.K",
  "market": "amex",
  "nameKR": "캔 파이트 바이오파바 ADR",
  "sectorKR": "제약",
  "marketCapKRWon": "345억원",
  "marketCapKRDollar": 27463000,
  "overviewKR": "캔-파이트 바이오파마 ADR은 암, 간, 염증성 질환 및 발기 부전 치료를 위한 경구 생체이용 가능한 소분자 치료제 개발에 종사하는 이스라엘 기반의 임상 단계 바이오 제약 회사이다. 이 회사는 암, 염증성, 자가면역 질환, 대사성 질환의 치료를 위한 대마초 성분의 제형을 공동 개발한다. 이 기술은 Gi 단백질 관련 A3AR을 치료 표적으로 활용한다. A3AR은 염증 세포와 암세포에서 발현되고, 정상 세포에서는 크게 발현되지 않아 수용체가 약리학적 개입의 표적이 될 수 있음을 시사한다.",
  "eps": "-0.05",
  "per": "N/A"
},{
  "_id": 262,
  "ticker": "ENSV.K",
  "market": "amex",
  "nameKR": "엔서브코",
  "sectorKR": "오일 및 가스 장비 및 서비스",
  "marketCapKRWon": "381억원",
  "marketCapKRDollar": 30410000,
  "overviewKR": "엔서브코는 국내 육지 석유 및 천연가스 산업에 우수하고 유동적인 관리 서비스를 제공하고 있습니다. 본 회사의 서비스는 프락 물 가열, 열유 및 산성화(웰 강화 서비스), 물 전달, 물 처리, 물 운반, 유체 처리, 프락 탱크 임대(유체 관리 서비스) 및 기타 일반 오일 필드 서비스를 포함합니다. 웰 향상 서비스는 프락 물 가열, 산성화, 핫오일 서비스 및 압력 테스트로 구성됩니다. 이러한 서비스는 자회사인 Heat Waves Hot Oil Service LLC(Heat Waves)에서 제공하며, 약 200대의 맞춤형 트럭 및 기타 관련 장비를 활용합니다. 당사는 우물, 탱크 및 기타 저장 시설에서 물을 이동하기 위해 펌프가 장착된 약 65대의 수상 홀링 트럭 및 트레일러를 소유 또는 임대하고 있습니다. 각 트럭의 운반 능력은 약 130배럴입니다. 또한 현장 건설과 음향 서비스를 제공합니다.",
  "eps": "-1.18",
  "per": "N/A"
},{
  "_id": 263,
  "ticker": "BCV_pa",
  "market": "amex",
  "nameKR": "뱅크로프트 펀드 우선주 시리즈 A 5.375%",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "362억원",
  "marketCapKRDollar": 28824000,
  "overviewKR": "뱅크로프트 펀드(Bancroft Fund Ltd.)는 분산의 폐쇄형 관리 투자 회사다. 이 기업의 주요 투자 목적은 수익 및 시세차익의 가능성을 제공하는 것이며, 이 기업은 자사가 투자하고 있는 증권의 본 특성에 따라 이러한 목표가 장기적으로 비교적 동등할 것이라 간주하고 있다. 이 기업은 주로 전환 및 지분 증권에 투자하고 있다. 이 기업의 투자 포트폴리오에는 전환 회사채, 전환 우선주, 의무전환증권, 보통주가 포함되어 있다. 또한 헬스케어, 컴퓨터 소프트웨어 및 서비스, 금융 서비스, 에너지 및 유틸리티 사업, 반도체, 부동산 투자 신탁, 통신 장비, 통신, 비즈니스 서비스, 고객 서비스, 케이블 및 위성, 식품 및 음료, 농업, 자동차, 금속 및 채굴, 엔터테인먼트, 소비자 상품등 다양한 산업 분야에 투자하고 있다. 가벨리 펀즈(Gabelli Funds, LLC)가 이 기업의 투자 자문을 맡고 있다.",
  "eps": "7.36",
  "per": "3.26배"
},{
  "_id": 264,
  "ticker": "SDPI.K",
  "market": "amex",
  "nameKR": "슈페리어 드릴링 프로덕츠",
  "sectorKR": "오일 및 가스 장비 및 서비스",
  "marketCapKRWon": "341억원",
  "marketCapKRDollar": 27190000,
  "overviewKR": "수피리어 드릴링 프로덕츠는 시추 및 완성 도구 기술 회사입니다. 당사는 석유, 천연 가스 및 채굴 서비스 산업을 위한 새로운 드릴 비트 및 수평 드릴 문자열 강화 도구를 설계하고 제조하는 업체이며 폴리크리스탈린 다이아몬드 콤팩트(PDC) 드릴 비트의 리퍼셔너입니다. 당사 부문은 제조 및 리퍼셔닝 서비스를 제공하고 있으며 단일 업계에 툴을 대여하고 있습니다. PDC 드릴 비트 리퍼셔닝 및 제조 서비스, Drill N Ream 툴 웨어 보어 조절 툴을 제조하는 기술 사업, 고객 사양에 맞는 Strider 진동 시스템과 맞춤형 드릴 툴 제품을 제조하는 기술 사업, 연구개발을 실시하는 제품 개발 사업, 완성 비트 설계 등입니다. 수평 드릴 스트링 강화 도구, 기타 다운홀 드릴링 기술 및 드릴링 공구 제조 기술 등이 있습니다.",
  "eps": "-0.02",
  "per": "N/A"
},{
  "_id": 265,
  "ticker": "ECF_pa",
  "market": "amex",
  "nameKR": "엘즈워스 그로스 앤드 인컴 펀드 우선주 시리즈 A 5.25%",
  "sectorKR": "다양한 금융서비스",
  "marketCapKRWon": "361억원",
  "marketCapKRDollar": 28800000,
  "overviewKR": "엘즈워스 그로스 앤드 인컴 펀드(Ellsworth Growth and Income Fund Ltd.)는 분산의 폐쇄형 관리 투자 기업으로서 운영되고 있다.  시세차익을 위한 수익 및 잠재성을 제공하는고자 하는 이 기업의 투자 목적은 투자하고자 하는 증권의 특성상 장기간동안 비교적 동일하게 유지될 것이다. 주로 전환 및 지분 증권, 보통주에 투자하고 있으며, 이 펀드사의 포트폴리오는 헬스케어, 금융서비스, 컴퓨터 소프트웨어 및 서비스, 에너지 및 공익 사업, 부동산 투자 신탁, 반도체, 통신, 비즈니스 서비스, 분산형 산업, 식품 및 음료, 통신 장비, 소비자 상품, 교통, 고객 서비스, 케이블 및 위성, 컴퓨터 하드웨어, 자동차, 무선 통신, 농업, 엔터테인먼트 분야 등을 포함한다. 가벨리 펀드(Gabelli Funds, LLC)가 투자 자문을 맡고 있다.",
  "eps": "2.73",
  "per": "8.81배"
},{
  "_id": 266,
  "ticker": "AIRI.K",
  "market": "amex",
  "nameKR": "에어 인더스트리스 그룹",
  "sectorKR": "우주항공 및 국방",
  "marketCapKRWon": "323억원",
  "marketCapKRDollar": 25740000,
  "overviewKR": "에어 인더스트리 그룹은 항공우주 및 방위 회사입니다. 당사는 착륙 기어, 고정 기어, 엔진 마운트, 비행 제어 장치, 스로틀 사분면, 제트 엔진 및 기타 구성 요소를 포함하여 비행 안전에 초점을 맞춘 구조 부품 및 어셈블리를 제조 및 설계합니다. 당사는 복잡한 기계 가공, 에어로스트 구조, 전자 및 터빈 엔진 구성 요소의 세 가지 부문으로 운영됩니다. 복잡한 기계 가공 부문은 에어 인더스트리 Machining, Corp. 및 Nassau Tool Works, Inc.로 구성됩니다. Aerostructures and Electronics 부문은 Woodbine Products, Inc., Miller Stuart, Inc., Eur-Pac Corporation, Electronic Connection Corporation 및 Compac Development Corporporation으로 구성되어 있습니다. 터빈 엔진 구성 요소 세그먼트는 AMK Welding, Inc. 및 The Sterling Engineering Corporation으로 구성되어 있으며, 당사는 제트 엔진 및 접지 터빈용 구성 요소를 만듭니다. 당사는 또한 에어로스트 구조, 튜브 벤딩 및 용접 서비스의 판금 제작도 제공합니다.",
  "eps": "0.05",
  "per": "16.17배"
},{
  "_id": 267,
  "ticker": "NAVB.K",
  "market": "amex",
  "nameKR": "나비디아 바이오파마슈티컬스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "418억원",
  "marketCapKRDollar": 33329000,
  "overviewKR": "나비디아 바이오파머수티컬스는 정밀 면역 진단제 및 면역 치료제의 개발과 상용화에 중점을 둔 바이오팜 업체입니다. 본 업체는 검출되지 않은 질병의 현장 및 경로를 식별할 수 있도록 Manocept 플랫폼을 기반으로 여러 가지 정밀 타겟 제품을 개발하고 있습니다. Manocept 플랫폼은 활성화된 대식세포에 표현된 CD206 Mannose 수용체를 특별히 대상으로 하는 기능에 기반합니다. NAV5001은 파킨슨병(PD) 및 기타 운동 장애 진단에 보조 수단으로 개발되고 있는 요오드-123(I-123) 방사선 표지 단층촬영(SPECT) 영상작용제이며, 치매 진단 보조제로서 잠재적으로 사용될 수 있습니다. NAV4694는 알츠하이머병(AD)과 가벼운 인지장애(MCI)의 징후나 증상을 가진 환자들의 진단에 보조로 개발되고 있는 불소 18(F-18) 방사형 양전자 방출 단층 촬영제입니다.",
  "eps": "-0.41",
  "per": "N/A"
},{
  "_id": 268,
  "ticker": "FISK.K",
  "market": "amex",
  "nameKR": "Empire State Realty Operating Partnership Units Series 250",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "325억원",
  "marketCapKRDollar": 25872000,
  "overviewKR": "Empire State Realty OP, L.P. is a self-administered and self-managed real estate investment trust. The Company owns, manages, operates, acquires and repositions office and retail properties in Manhattan and the greater New York metropolitan area, including the Empire State Building. Its segments include real estate segment and an observatory segment. The real estate segment includes all activities related to the ownership, management, operation, acquisition, repositioning and disposition of its real estate assets. The observatory segment operates the 86th and 102nd floor observatories at the Empire State Building. As of December 31, 2016, the Company's total portfolio included 10.1 million rentable square feet of office and retail space. As of December 31, 2016, the Company owned 14 office properties (including three long-term ground leasehold interests) encompassing approximately 9.4 million rentable square feet of office space.",
  "eps": "-0.04",
  "per": "N/A"
},{
  "_id": 269,
  "ticker": "PCG_pe",
  "market": "amex",
  "nameKR": "퍼시픽 가스 & 일렉트릭 우선주 시리즈 E 5%",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "302억원",
  "marketCapKRDollar": 24077000,
  "overviewKR": "퍼시픽 가스 &amp; 일렉트릭은 지주회사입니다. 당사의 주요 운영 자회사는 캘리포니아 북부와 중부에서 운영되는 태평양 가스 및 전기 회사(the Utility)입니다. 유틸리티는 고객에게 전기와 천연 가스를 판매하고 공급하는 일을 하고 있습니다. 이 유틸리티는 캘리포니아 북부와 중부 지역의 서비스 지역 전체에 걸쳐 전기를 생산하고, 주거, 상업, 산업 및 농업 고객에게 전기 전송 및 분배 서비스를 제공합니다. 이 유틸리티는 서비스 영역에 있는 다양한 고객에게 번들 서비스(전기, 전송 및 배포 서비스)를 제공합니다. 2016년 12월 31일 현재 Utility는 60킬로볼트에서 500킬로볼트까지의 전압으로 작동하는 상호 연결된 전송선을 약 18,400마일에 걸쳐 소유하고 있습니다. 2016년 12월 31일 현재, 유틸리티는 용량이 약 64,600 메가볼트 암페어(MVA)인 92개의 전기 트랜스미션 변전소를 운영했습니다.",
  "eps": "2.37",
  "per": "10.85배"
},{
  "_id": 270,
  "ticker": "COHN.K",
  "market": "amex",
  "nameKR": "코헨 앤 컴퍼니",
  "sectorKR": "기타 금융업",
  "marketCapKRWon": "295억원",
  "marketCapKRDollar": 23489000,
  "overviewKR": "코헨 앤 컴퍼니는 채권 시장과 기업인수목적 회사(SPAC)를 전문으로 하는 금융 서비스 회사이다. 이 회사는 자본 시장, 자산 관리 및 원금 투자의 세 부문으로 운영된다. 이 회사의 자본 시장 사업 부문은 주로 채권 판매, 거래, 대응 도서 환매 계약(repo) 파이낸싱, 기업 및 증권화 상품의 신규 발행 배치 및 자문 서비스로 구성되며 자회사인 미국 JVB와 유럽 CCFEL을 통해 운영된다. 이 회사의 자산 관리 사업 부문은 CDO(담보부채 의무), 관리 계정, 합작 투자 및 투자 펀드(총칭하여 투자 수단) 내의 자산을 관리한다. 이 회사의 투자 사업 부문은 SPAC 프랜차이즈와 관련하여 보유하고 있는 투자와 투자 수익을 올릴 목적으로 수행한 기타 투자로 구성된다.",
  "eps": "8.05",
  "per": "1.88배"
},{
  "_id": 271,
  "ticker": "NNVC.K",
  "market": "amex",
  "nameKR": "나노바이리사이드스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "247억원",
  "marketCapKRDollar": 19723000,
  "overviewKR": "나노바이리사이드스는 나노 바이오팜 회사입니다. 당사는 다양한 개발 단계에서 여러 가지 약물을 보유하고 있는 개발 단계 회사입니다. 본 업체는 특정 항바이러스 치료제에 대한 연구 및 임상 프로그램에 초점을 맞추고 있습니다. 당사는 바이러스성 질병의 문제에 나노의학 기술의 적용에 관여하고 있습니다. 당사의 나노바이러스 기술은 바이러스 입자에 대한 여러 지점에서 직접적인 공격을 가능하게 합니다. 또한 나노바이러스의 핵심에 하나 이상의 활성제 성분(API)을 통합함으로써 동시에 바이러스의 세포내 재생성을 공격할 수 있습니다. 나노바이러스의 기술은 세포외 바이러스를 공격하여 재감염 주기를 깨뜨리고 동시에 바이러스의 세포내 생성을 방해함으로써 바이러스 감염을 완전히 통제할 수 있게 합니다.",
  "eps": "-0.77",
  "per": "N/A"
},{
  "_id": 272,
  "ticker": "AAMC.K",
  "market": "amex",
  "nameKR": "알티소스 에셋 매니지먼트",
  "sectorKR": "부동산 운영 관리",
  "marketCapKRWon": "279억원",
  "marketCapKRDollar": 22263000,
  "overviewKR": "알티소스 에셋 매니지먼트는 기관 투자자에게 자산 관리 및 기업 거버넌스 서비스를 제공합니다. 당사의 주요 고객은 Altisource Housing Corporation(기밀)입니다. 당사는 자산 관리 및 특정 기업 거버넌스 서비스를 주거지에 제공하는 데 중점을 둔 부문을 통해 운영됩니다. 주주에 분배할 수 있는 현금을 창출해 수익을 높이고, 추가 투자 전략과 차량을 개발하기 위한 사업 전략입니다. 주거는 미국 전역에서 부실채권 대출을 취득하여 단독주택 임대 부동산을 취득하고 관리하는 공공부동산투자신탁(REIT)입니다. 주거에 대한 서비스 제공 외에도, 보험 및 재보험 회사인 NewSource Reinsurance Company Ltd.에도 관리 서비스를 제공하고 있습니다.",
  "eps": "39.38",
  "per": "0.27배"
},{
  "_id": 273,
  "ticker": "UFAB.K",
  "market": "amex",
  "nameKR": "유니크 패브리케이팅",
  "sectorKR": "화학",
  "marketCapKRWon": "229억원",
  "marketCapKRDollar": 18245000,
  "overviewKR": "유니크 패브리케이팅은 미국에 본사를 둔 회사로, 자동차 및 산업 장비 시장에서 고객을 위한 부품 엔지니어링 및 제조에 종사하고 있습니다. 본 업체는 복합 재료 폼, 고무 및 플라스틱 구성 요소로 구성된 다양한 솔루션을 제공합니다. 본 업체는 폼 제작, 폼 다이 커팅, 멀티 레이어 다이 커팅, 정밀 고속 커팅, 키스 커팅, 퓨전 성형, 진공 성형, 트윈 시트 열성형, 압축 성형 정밀 OEM(Original Equipment Manufacturing) 부품, 비금속 재료 다이 커팅/제조, 사운드 컨트롤 P를 제공합니다.예술, 방음 재료 등입니다. 당사는 제조 공정을 사용하여 공기 관리 제품, 난방 환기 및 에어컨(HVAC), 씰, 펜더 재질, 공기 덕트, 음향 절연재, 도어 워터 실드, 가스 탱크 패드, 가벼운 개스킷, 토퍼 패드, 미러 개스킷 및 글로브 박스 라이너 등 다양한 제품을 제조합니다.",
  "eps": "-0.35",
  "per": "N/A"
},{
  "_id": 274,
  "ticker": "PCG_pg",
  "market": "amex",
  "nameKR": "퍼시픽 가스 & 일렉트릭 우선주 시리즈 G 4.80%",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "256억원",
  "marketCapKRDollar": 20405000,
  "overviewKR": "퍼시픽 가스 &amp; 일렉트릭은 지주회사입니다. 당사의 주요 운영 자회사는 캘리포니아 북부와 중부에서 운영되는 태평양 가스 및 전기 회사(the Utility)입니다. 유틸리티는 고객에게 전기와 천연 가스를 판매하고 공급하는 일을 하고 있습니다. 이 유틸리티는 캘리포니아 북부와 중부 지역의 서비스 지역 전체에 걸쳐 전기를 생산하고, 주거, 상업, 산업 및 농업 고객에게 전기 전송 및 분배 서비스를 제공합니다. 이 유틸리티는 서비스 영역에 있는 다양한 고객에게 번들 서비스(전기, 전송 및 배포 서비스)를 제공합니다. 2016년 12월 31일 현재 Utility는 60킬로볼트에서 500킬로볼트까지의 전압으로 작동하는 상호 연결된 전송선을 약 18,400마일에 걸쳐 소유하고 있습니다. 2016년 12월 31일 현재, 유틸리티는 용량이 약 64,600 메가볼트 암페어(MVA)인 92개의 전기 트랜스미션 변전소를 운영했습니다.",
  "eps": "2.37",
  "per": "10.84배"
},{
  "_id": 275,
  "ticker": "TMBR.K",
  "market": "amex",
  "nameKR": "팀버 파마슈티컬",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "218억원",
  "marketCapKRDollar": 17371000,
  "overviewKR": "이전 바이오팜X 주식회사였던 팀버 파마슈티컬은 바이오의약품 회사다. 이 회사는 고아 피부병 치료제의 개발과 상용화에 주력하고 있다. 선천성 어혈증(CI), 결핵성 경화증 복합체(TSC), 국소성 경화증 등 희귀 피부질환 치료법을 개발하고 있다. 이 회사의 제품 파이프라인은 TMB-001, TMB-002, TMB-003을 포함한다. TMB-001은 국소 동위원소로서, 보통에서 심각한 CI의 하위 유형의 치료를 위해 개발되고 있다. TCMB-002는 TSC에서 안면 혈관조영술(FA) 치료를 위해 국소 라파마이신(Topical Rapamycin)이 개발되고 있다. TMB-003은 국소성 경화증을 위해 개발 중인 국소성/피하성 ET-A 수용체 길항제다.",
  "eps": "-0.27",
  "per": "N/A"
},{
  "_id": 276,
  "ticker": "AMBO.K",
  "market": "amex",
  "nameKR": "앰보우 에듀케이션 홀딩스 ADR Class A",
  "sectorKR": "학교",
  "marketCapKRWon": "213억원",
  "marketCapKRDollar": 16961000,
  "overviewKR": "앰보우 에듀케이션 홀딩스는 중국에서 교육 및 경력 향상 서비스를 제공하는 업체입니다. 당사는 온라인 및 오프라인 제공 모델을 결합하여 개별화된 서비스와 제품을 제공합니다. 더 나은 학교와 더 나은 일자리라는 두 개의 사업부가 있습니다. 이 학교는 세 개의 운영 부문을 통해 운영되고 있는데, 이 부문은 개인교습, K-12 학교, 경력 향상입니다. 과외와 K-12 학교 부문은 Better School 부서 내에 있고, 진로 향상 부문은 Better Job 부서 내에 있습니다. 중국 내 20개 이상의 지방과 자치 지역에 위치한 20개 이상의 교육 센터, 4개의 K-12 학교, 10개의 경력 향상 센터, 20개의 교육 기관 및 1개의 경력 향상 캠퍼스로 구성된 50개 이상의 교육 센터와 학교가 있습니다. 교육 서비스는 시험 준비 프로그램을 제공하는 K-12 프로그램과 개인교습 서비스를 제공합니다. 더 나은 학교 부서는 20개 이상의 과외 센터와 4개 이상의 K-12 학교로 구성되어 있습니다.",
  "eps": "-2.15",
  "per": "N/A"
},{
  "_id": 277,
  "ticker": "CPHI.K",
  "market": "amex",
  "nameKR": "차이나 파머 홀딩스",
  "sectorKR": "생명과학 및 메디컬 리서치",
  "marketCapKRWon": "160억원",
  "marketCapKRDollar": 12782000,
  "overviewKR": "차이나 파머 홀딩스는 지주회사입니다. 당사는 중국 인민 공화국(PRC)에 있는 자회사인 하이난 헬슨 메디컬 앤 바이오테크놀로지(Helpson)를 통해 생산, 마케팅, 금융, 개발 및 행정 활동을 수행하고 있습니다. PRC의 다양한 질병 및 의료 조건과 관련하여 인간 사용을 위한 제약 제품의 개발, 제조 및 마케팅에 종사하고 있습니다. 이 제품은 건조한 분말 인젝터, 액체 인젝터, 태블릿, 캡슐, 구강 용액 및 과립자 형태로 제약 제품을 제조합니다. 의약품은 처방전 없이 판매되며, 중국 식품의약국(CFA)의 승인을 받습니다. 당사는 다양한 질병과 의료 지표에 대한 20개 이상의 제약 제품을 제조했습니다. 이 제품은 CNS(Central Nervous System) 및 뇌-심혈관 질환, 감염 및 호흡기 질환, 소화성 질환 및 기타에 대한 제품을 제공합니다.",
  "eps": "-0.07",
  "per": "N/A"
},{
  "_id": 278,
  "ticker": "PCG_ph",
  "market": "amex",
  "nameKR": "퍼시픽 가스 & 일렉트릭 우선주 시리즈 H 4.50%",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "191억원",
  "marketCapKRDollar": 15202000,
  "overviewKR": "퍼시픽 가스 &amp; 일렉트릭은 지주회사입니다. 당사의 주요 운영 자회사는 캘리포니아 북부와 중부에서 운영되는 태평양 가스 및 전기 회사(the Utility)입니다. 유틸리티는 고객에게 전기와 천연 가스를 판매하고 공급하는 일을 하고 있습니다. 이 유틸리티는 캘리포니아 북부와 중부 지역의 서비스 지역 전체에 걸쳐 전기를 생산하고, 주거, 상업, 산업 및 농업 고객에게 전기 전송 및 분배 서비스를 제공합니다. 이 유틸리티는 서비스 영역에 있는 다양한 고객에게 번들 서비스(전기, 전송 및 배포 서비스)를 제공합니다. 2016년 12월 31일 현재 Utility는 60킬로볼트에서 500킬로볼트까지의 전압으로 작동하는 상호 연결된 전송선을 약 18,400마일에 걸쳐 소유하고 있습니다. 2016년 12월 31일 현재, 유틸리티는 용량이 약 64,600 메가볼트 암페어(MVA)인 92개의 전기 트랜스미션 변전소를 운영했습니다.",
  "eps": "2.37",
  "per": "10.48배"
},{
  "_id": 279,
  "ticker": "MITQ.K",
  "market": "amex",
  "nameKR": "무빙 이미지 테크놀로지스",
  "sectorKR": "컴퓨터, 전화 및 가전제품",
  "marketCapKRWon": "208억원",
  "marketCapKRDollar": 16593000,
  "overviewKR": "이 회사는 현대 시네마 요건에 필요한 선반 시네마 제품뿐만 아니라 맞춤형 설계 장비 제품군을 설계, 제조, 통합, 설치 및 판매하는 디지털 시네마 회사다. 또한 영화관 디자인, 조달, 설치 및 서비스를 위한 솔루션을 제작하여 커뮤니티, 디지털 인터미디어트 및 관람실에 제공한다. 이 회사는 사용자 정의 엔지니어링, 시스템 설계, 통합 및 설치, 디지털 기술과 같은 다양한 기술, 설계 및 컨설팅 서비스와 운영 강화 및 극장 관리를 위한 소프트웨어 솔루션을 제공한다. 또한 설계, 컨설팅, 설치 및 프로젝트 관리, 좌석, 조명, 음향 처리, 스크린, 프로젝션 및 음향 조달 등 신축 및 리모델링을 위한 상업용 시네마 전시업체에도 가구, 설비 및 장비 서비스(FF&amp;E)를 제공하고 있다.",
  "eps": "-0.16",
  "per": "N/A"
},{
  "_id": 280,
  "ticker": "YCBD_pa.K",
  "market": "amex",
  "nameKR": "CBDMD 우선주 시리즈 A 8%",
  "sectorKR": "제약",
  "marketCapKRWon": "171억원",
  "marketCapKRDollar": 13608000,
  "overviewKR": "씨비디엠디는 스펙트럼 칸나비디올(CBD) 제품 및 스펙트럼 CBD 제품을 생산 및 유통하는 회사이다. 이 회사는 cbdMD, Paw CBD 및 cbdMD Botanicals를 포함한 CBD 브랜드를 소유 및 운영한다. 이 회사에는 CBD tinctures, CBD gummies, CBD topicals, CBD capsules, CBD bath bombs, CBD bath salts, CBD sleep aids, Paw CBD를 포함한 약 130개의 프리미엄 CBD 제품이 포함되어 있다. Paw CBD에는 다양한 강도와 제형의 팅크, 츄, 국소 제품을 포함하여 약 45개의 수의사 공식 제품이 포함되어 있다. 뷰티 및 스킨케어 제품인 cbdMD Botanicals 브랜드는 페이셜 오일 및 세럼, 토너, 모이스처라이저, 클리어 스킨, 페이셜 마스크, 각질 제거제 및 바디 케어를 포함하여 약 15개의 제품을 제공한다. 이 회사는 직원 관련 비용, 회계 및 법률 비용, 외부 전문 서비스, 여행 및 접대 비용, 임대료, 사업 보험,  비현금 주식 보상 비용의 7개 부문으로 운영된다.",
  "eps": "-0.46",
  "per": "N/A"
},{
  "_id": 281,
  "ticker": "CTEK.K",
  "market": "amex",
  "nameKR": "시너지스텍",
  "sectorKR": "소프트웨어 및 IT서비스",
  "marketCapKRWon": "153억원",
  "marketCapKRDollar": 12193000,
  "overviewKR": "시너지스텍은 의료 산업뿐만 아니라 금융 기관, 게임 및 기타 산업에도 아웃소싱된 인쇄 관리 서비스 및 사이버 보안 전문가 서비스를 제공하는 사업을 하고 있습니다. 당사는 또한 정보 기술(IT) 보안 컨설팅 서비스도 제공합니다. 제품 및 서비스에는 관리되는 인쇄 서비스 그룹과 데이터 보안 그룹이 포함됩니다. 관리되는 인쇄 서비스 그룹은 워크플로 솔루션을 제공하며 절감 효과가 보장된 프로그램입니다. 평가 후와 참여 시, 고객에게는 인쇄 단위로 요금을 부과합니다. 이 비용에는 전체 인쇄 관리 프로세스가 포함되며, 전체 프로세스를 관리할 수 있도록 훈련된 상주 팀이 현장에 배치됩니다. 데이터 보안 그룹은 보안 프로세스 및 프로그램 개발, 규제 및 침투 평가 및 인시던트를 제공하여 의료의 보안 요구사항을 충족합니다.",
  "eps": "-0.35",
  "per": "N/A"
},{
  "_id": 282,
  "ticker": "RMED.K",
  "market": "amex",
  "nameKR": "라 메디컬 시스템",
  "sectorKR": "헬스케어 장비 및 용품",
  "marketCapKRWon": "129억원",
  "marketCapKRDollar": 10305000,
  "overviewKR": "라 메디컬 시스템은 의료기기 회사입니다. 본 업체는 피부 및 혈관 질환 치료에 사용할 소화기 레이저의 상용화에 주력하고 있습니다. 피부과 및 혈관 전문 분야를 대상으로 하는 의료기기를 개발, 제조, 판매하고 있습니다. 혈관 부위와 피부과 두 부문을 통해 수술합니다. 당사의 레이저 기술은 건선증, 독소, 아토피 피부염, 백혈구, 말초동맥 질환(PAD)의 치료에 사용됩니다. 레이저 방사선 절제술(DABRA)에 의한 동맥경화성 막힘 파괴는 하반신 혈관 질환으로 인한 혈관 막힘의 소화기 레이저 및 일회용 카테터 시스템 치료입니다. 파로스(Paros)는 고농축 자외선을 방출하는 소화기 레이저 장치로 피부병 치료의 도구로 활용됩니다.",
  "eps": "-4.87",
  "per": "N/A"
},{
  "_id": 283,
  "ticker": "PCG_pc",
  "market": "amex",
  "nameKR": "퍼시픽 가스 & 일렉트릭 우선주 시리즈 C 5%",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "131억원",
  "marketCapKRDollar": 10420000,
  "overviewKR": "퍼시픽 가스 &amp; 일렉트릭은 지주회사입니다. 당사의 주요 운영 자회사는 캘리포니아 북부와 중부에서 운영되는 태평양 가스 및 전기 회사(the Utility)입니다. 유틸리티는 고객에게 전기와 천연 가스를 판매하고 공급하는 일을 하고 있습니다. 이 유틸리티는 캘리포니아 북부와 중부 지역의 서비스 지역 전체에 걸쳐 전기를 생산하고, 주거, 상업, 산업 및 농업 고객에게 전기 전송 및 분배 서비스를 제공합니다. 이 유틸리티는 서비스 영역에 있는 다양한 고객에게 번들 서비스(전기, 전송 및 배포 서비스)를 제공합니다. 2016년 12월 31일 현재 Utility는 60킬로볼트에서 500킬로볼트까지의 전압으로 작동하는 상호 연결된 전송선을 약 18,400마일에 걸쳐 소유하고 있습니다. 2016년 12월 31일 현재, 유틸리티는 용량이 약 64,600 메가볼트 암페어(MVA)인 92개의 전기 트랜스미션 변전소를 운영했습니다.",
  "eps": "2.37",
  "per": "10.97배"
},{
  "_id": 284,
  "ticker": "PCG_pi",
  "market": "amex",
  "nameKR": "퍼시픽 가스 & 일렉트릭 우선주 시리즈 I 4.36%",
  "sectorKR": "전기 유틸리티",
  "marketCapKRWon": "129억원",
  "marketCapKRDollar": 10248000,
  "overviewKR": "퍼시픽 가스 &amp; 일렉트릭은 지주회사입니다. 당사의 주요 운영 자회사는 캘리포니아 북부와 중부에서 운영되는 태평양 가스 및 전기 회사(the Utility)입니다. 유틸리티는 고객에게 전기와 천연 가스를 판매하고 공급하는 일을 하고 있습니다. 이 유틸리티는 캘리포니아 북부와 중부 지역의 서비스 지역 전체에 걸쳐 전기를 생산하고, 주거, 상업, 산업 및 농업 고객에게 전기 전송 및 분배 서비스를 제공합니다. 이 유틸리티는 서비스 영역에 있는 다양한 고객에게 번들 서비스(전기, 전송 및 배포 서비스)를 제공합니다. 2016년 12월 31일 현재 Utility는 60킬로볼트에서 500킬로볼트까지의 전압으로 작동하는 상호 연결된 전송선을 약 18,400마일에 걸쳐 소유하고 있습니다. 2016년 12월 31일 현재, 유틸리티는 용량이 약 64,600 메가볼트 암페어(MVA)인 92개의 전기 트랜스미션 변전소를 운영했습니다.",
  "eps": "2.37",
  "per": "10.32배"
},{
  "_id": 285,
  "ticker": "PW_pa",
  "market": "amex",
  "nameKR": "파워 리츠 우선주 시리즈 A 7.75%",
  "sectorKR": "주택 및 상업용 리츠",
  "marketCapKRWon": "46억원",
  "marketCapKRDollar": 3674000,
  "overviewKR": "파워 리츠 Pref SHS Series A는 부동산 투자 신탁(REIT)회사이다. 이 회사의 포트폴리오는 의료용 대마초 생산을 위해 임대한 온실, 기본 유틸리티 규모의 태양열 농장, 철도 자산을 포함한다. 이 회사의 신탁은 지주회사로 구조화되어 있으며 자회사를 통해 자산을 소유하고 있다. 이 회사의 자산은 자회사인 Pittsburgh &amp; West Virginia Railway가 소유하고 있는 철도 인프라와 관련 부동산, 다양한 유틸리티 규모의 태양광 발전 프로젝트에 임대된 토지로 구성된다. 또한 Colorado 남부와 Maine주에 의료용 대마초 사업자에게 임대한 온실과 처리 공간의 CEA 부동산을 소유하고 있다. 이 회사는 자회사인 PropCo를 통해 Oklahoma의 북동쪽에 부동산을 운영하고 있다.",
  "eps": "1.37",
  "per": "18.48배"
}]